{
	"amor": [
		{
  "text": "Estar cerca de ti es como caminar entre nubes, un suspiro que se escapa sin darme cuenta. Es la melodía suave que acaricia mis pensamientos y el brillo en mis ojos cuando te veo. Es una fuerza indescriptible que me llena de felicidad y me hace sentir completa."
},
		{"text": "Cuando estás cerca, todo parece más brillante. Es como si el mundo se iluminara y cada día fuera una nueva oportunidad para sonreír."},
		{"text": "Cuando estamos juntos, siento que puedo volar sin alas. Tu presencia me envuelve y hace que mi mundo sea más brillante. Es como si cada célula de mi ser se iluminara cuando estás cerca. Eres la razón por la que sonrío todos los días."},
		{"text": "Una chispa que ilumina el día, que me hace sonreír y suspirar. Es un fuego que arde dentro, una fuerza imparable. Es la razón por la que mi mundo gira, por la que mis pensamientos vuelan. Es lo más hermoso y puro, algo tan intenso y sincero."},
		{
	"text": "La presencia de esa persona en mi vida me hace sentir una conexión especial, algo que va más allá de las palabras y se refleja en cada gesto y mirada. Es como si el mundo cobrara un nuevo sentido cuando estamos juntos, una sensación que llena cada espacio vacío."
},
		{"text": "El mundo se ilumina cuando estás cerca, todo parece encajar sin esfuerzo. Tu presencia llena mi existencia de alegría y paz, creando un lazo invisible que nos une más allá de las palabras. Eres mi refugio en medio del caos y mi razón para sonreír cada día."},
		{"text": "Estar cerca de ti me hace sentir completo, como si encontrara una parte de mí que siempre estuvo perdida. Tu presencia ilumina mi mundo y llena mis días de alegría y felicidad."},
		{"text": "Cuando estoy contigo, siento que todo encaja perfectamente y el mundo se vuelve más brillante. Tu presencia me llena de una energía especial que me hace sentir completa y feliz."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y solo existimos tú y yo. Es como si el tiempo se desvaneciera y solo quedara la felicidad de estar juntos. Todo a nuestro alrededor desaparece y solo existe esa conexión especial entre nosotros."},
		{"text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo cobra sentido. Eres la razón por la que sonrío sin motivo aparente y mi motivación para levantarme cada día con alegría en el corazón."},
		{"text": "Tus ojos brillan como el sol y tu sonrisa ilumina mi día. Eres mi inspiración, mi motivo para seguir adelante. Tu presencia me llena de felicidad y paz. Sin ti, todo sería diferente."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Cada momento a tu lado es como estar en un sueño maravilloso donde todo es perfecto. Tu presencia me hace sentir completa y feliz, como si nada más importara en el mundo."},
		{"text": "El simple hecho de ver su sonrisa ilumina mi día y llena mi ser de una energía que no puedo explicar. Es como si todo a su alrededor cobrara vida y cada momento a su lado se convirtiera en un recuerdo inolvidable."},
		{
    "text": "Cuando estoy contigo, siento una calidez que me envuelve por completo y hace que mi mundo sea más brillante. Esa conexión especial que tenemos es como un hilo invisible que nos une y me hace sentir completo en cada momento a tu lado."
},
		{
	"text": "Cuando estoy contigo, siento que mi mundo entero se ilumina y todo tiene sentido. Eres la razón por la que sonrío todos los días y por la que mi vida está llena de alegría y felicidad. Eres mi todo." 
},
		{"text": "Estar contigo es como flotar en el aire, sentir que todo es posible y que el mundo está a nuestro alcance. Tu presencia me llena de felicidad y hace que mi ser se eleve. Eres la razón por la que sonrío todos los días."},
		{"text": "En cada pensamiento, en cada gesto, en cada mirada, puedo sentirlo flotando a mi alrededor. Es como si el mundo entero se iluminara con su presencia y todo cobrara sentido. Es una fuerza que trasciende las palabras y llena mi ser de una alegría infinita."},
		{"text": "Un cálido brillo se despierta en el pecho, iluminando cada rincón del ser."},
		{
    "text": "Cuando estoy cerca de ti, siento que mi mundo se ilumina y todo cobra sentido. Tu presencia me llena de felicidad y me hace sentir completo. Eres el motivo de mi sonrisa constante y la razón por la que mi vida es tan hermosa." 
},
		{
  "text": "Cuando estoy contigo, siento que mi mundo se llena de luz y todo tiene sentido. Eres mi razón para sonreír y cada momento a tu lado es un regalo invaluable."
},
		{"text": "Cuando estoy contigo, siento mariposas revoloteando en mi pecho, una conexión que trasciende las palabras y me hace sentir viva. Es como si el mundo se detuviera y solo existiéramos tú y yo en ese preciso instante. Eres mi todo."},
		{"text": "Cuando te veo, siento que todo es posible y que el mundo se vuelve un lugar más hermoso. Eres la razón por la que mi sonrisa nunca desaparece y mi corazón late con fuerza."},
		{"text": "El brillo en sus ojos hablaba por sí mismo, iluminando mi mundo y mostrándome un camino nuevo. Era como si el sol se hubiera instalado en su mirada, dándome calidez y esperanza. Su presencia era mi refugio, donde encontraba paz y felicidad."},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y mi respiración se acelera. Cada segundo a tu lado es un regalo que no quiero desperdiciar. Tu presencia me hace sentir completa y feliz."},
		{"text": "Cuando estoy contigo, siento mariposas revoloteando en mi interior. Es como si el mundo se volviera más brillante y todo tuviera un sentido especial. Tu presencia llena mis pensamientos y mi ser se ilumina con cada sonrisa tuya."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y de felicidad. Tu presencia me hace sentir completo y me inspira a ser la mejor versión de mí mismo. Eres mi razón para sonreír y mi motivación para seguir adelante cada día."},
		{"text": "Estar a su lado me llena de alegría y me hace sentir completo. Cada momento juntos es una bocanada de vida que revitaliza mi ser, recordándome qué es lo verdaderamente importante en este mundo."},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y mi ser se ilumina. Eres la razón por la que sonrío todos los días y siento una conexión única contigo. Tu presencia es como un bálsamo que me calma y me llena de felicidad."},
		{"text": "Cuando estás cerca, mi pecho se llena de una emoción que me hace sentir viva. Es como si todo en mí se encendiera y me recordara lo hermoso que es compartir momentos juntos."},
		{"text": "Las mariposas se agitan en mi interior, haciendo que mi respiración sea un suspiro constante. Cada pensamiento vuela como si estuviera en un sueño, y una sonrisa espontánea ilumina mi rostro sin razón aparente. Todo a mi alrededor parece más brillante y hermoso."},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento una energía que me llena por completo. Es como si todo en mí se encendiera y encontrara un sentido en cada uno de tus gestos. Eres la razón por la que mi mundo se ilumina cada día."},
		{"text": "Cuando estás cerca, el mundo parece más brillante y todo cobra sentido. Tu presencia es como un abrazo cálido que me envuelve y me hace sentir completo. Todo se ilumina cuando te veo, como si cada día fuera una nueva oportunidad de ser feliz contigo."},
		{"text": "Cuando estás cerca, mi mundo se ilumina y todo parece posible. Tu presencia me llena de alegría y esperanza, haciéndome sentir completa. Eres mi razón para sonreír y mi fuente de inspiración. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mí."},
		{"text": "En cada latido, mi mundo se llena de alegría y felicidad. Es como si el universo entero se alineara a mi favor, dándome una razón para sonreír cada día. Es un sentimiento tan puro y sincero que solo puedo describirlo con una mirada llena de brillo en mis ojos."},
		{"text": "Cuando estás cerca, mi mundo se ilumina y todo parece encajar. Tus ojos son el refugio donde encuentro paz y felicidad. Tu presencia llena cada espacio vacío en mi ser, dándome una razón para sonreír cada día."},
		{"text": "Estar contigo es como flotar en el aire, sentir que todo es posible y que no existen barreras. Tu presencia me llena de felicidad y me hace sonreír sin razón aparente. Eres la luz que ilumina mi camino y la fuerza que impulsa mis sueños."},
		{"text": "El aroma de las flores, el brillo en sus ojos y la calidez de su abrazo hacen que mi mundo sea un lugar lleno de felicidad y paz."},
		{
	"text": "Estar cerca de ti me hace sentir como si el mundo estuviera completo y en armonía. Eres el sol que ilumina mi vida y me llena de alegría cada día."
},
		{"text": "Estar juntos es como flotar en un sueño, un mundo solo nuestro donde todo es posible. Cada mirada, cada roce, cada suspiro habla más fuerte que cualquier palabra. Es sentir el latido acelerado de algo que no necesita explicación."},
		{
	"text": "En cada latido, en cada pensamiento, en cada gesto, se encuentra la esencia de lo que siento por ti. Eres mi todo, mi razón para sonreír y mi inspiración constante. Tu presencia llena mi mundo de alegría y felicidad." 
},
		{"text": "El calor que siento cuando estoy cerca de ti es tan intenso que me hace sentir vivo, lleno de energía y felicidad. Esa conexión especial que compartimos es única y me llena de alegría cada día."},
		{
	"text": "Cuando estás cerca, todo es diferente. El mundo se vuelve más brillante y mis pensamientos se desvanecen. Siento una conexión especial contigo, como si nuestros destinos estuvieran entrelazados de alguna manera. Es un sentimiento indescriptible pero hermoso."
},
		{
	"text": "Cuando estoy contigo, siento que mi mundo está completo. Eres mi todo, la razón por la que sonrío cada día y la persona que me llena de felicidad. Gracias por existir en mi vida." 
},
		{"text": "La presencia de esa persona en mi vida es como un rayo de sol en un día nublado, iluminando todo a su paso"},
		{"text": "La presencia de esa persona me hace sentir pleno y feliz, mi mundo se ilumina cuando está cerca."},
		{
	"text": "El latido acelerado, las mariposas en el estómago y el constante pensamiento en alguien más son señales claras de lo que siento."
},
		{"text": "Estar cerca de ti es como flotar en el aire, sin gravedad, sin preocupaciones. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo en este instante mágico."},
		{
    "text": "Cuando estás cerca, siento que mi pecho se llena de un fuego cálido que me hace sonreír y olvidar todas mis preocupaciones. Es como si todo encajara perfectamente en su lugar y no necesitara más para ser feliz."
},
		{"text": "Cuando te veo, mi mundo se llena de luz y mi respiración se acelera. Eres el motivo de mis sonrisas más sinceras y mis pensamientos más felices. Quiero estar a tu lado siempre, sintiendo esta emoción que me inspiras."},
		{"text": "Cuando estás cerca, mi pulso se acelera y siento una energía que me llena por completo. Eres la razón por la que sonrío todo el tiempo y mi motivación para seguir adelante cada día. Tu presencia es como un imán que me atrae sin control."},
		{"text": "Cuando te veo, mi mundo se ilumina y siento una conexión que me llena de felicidad y emoción. Eres mi razón para sonreír y cada momento a tu lado es un regalo."},
		{
  "text": "Estar cerca de ti es como sentir un latido constante que me llena de felicidad y me hace sonreír en todo momento. Eres mi razón de ser, mi inspiración cotidiana." 
},
		{"text": "Estar cerca de esa persona es como sentir una dulce melodía que me envuelve y me llena de alegría, haciendo que mi mundo se ilumine y mis pensamientos vuelen hacia un lugar lleno de felicidad."},
		{"text": "El mundo se ilumina cuando estás cerca, cada momento a tu lado es un tesoro preciado que guardo en lo más profundo de mi ser. Tu presencia llena mi existencia de alegría y esperanza, convirtiendo cada día en una nueva oportunidad para ser feliz."},
		{"text": "Cuando te veo, siento una conexión tan profunda que mi respiración se detiene por un instante y un cálido brillo ilumina mi ser."},
		{"text": "Estar contigo me hace sentir completo, como si hubiera encontrado lo que siempre estuve buscando. Es una conexión tan profunda y especial que no puedo explicar con palabras. Eres mi razón de ser, mi todo. Cada momento a tu lado es un regalo que atesoro en el alma."},
		{"text": "Es como si todo se iluminara a su paso, como si el mundo estuviera en pausa y solo existiera ese instante lleno de magia y alegría."},
		{"text": "Cuando estoy cerca de ti, siento que mi mundo se llena de luz y todo parece ser más fácil. Esa conexión especial que tenemos me hace sentir completa y feliz. Tu presencia es como un bálsamo para mi alma, una fuente inagotable de alegría y paz."},
		{
    "text": "Estar cerca de ti es como sentir un fuego cálido que me envuelve por completo, llenándome de una energía que me hace vibrar con cada mirada y cada roce. Es una conexión tan profunda y poderosa que no puedo evitar sonreír al pensar en ello."
},
		{"text": "Cuando estás cerca, siento que mi pecho se llena de una energía cálida y vibrante. Es como si todo a mi alrededor cobrara vida y mis pensamientos se iluminaran. Me encuentro sonriendo sin razón aparente, pero la felicidad me embarga por completo."},
		{
    "text": "Estar cerca de ti es como estar en un sueño, donde todo es perfecto y no existe nada más que felicidad." 
},
		{
	"text": "Estar contigo es como sentir el sol en mi piel en un día de verano. Es una brisa suave que acaricia mi rostro y me llena de alegría. Tu presencia ilumina mi mundo y me hace sentir completa."
},
		{"text": "Cuando te veo, mi mundo se ilumina y siento que nada más importa. Tu presencia crea una energía única que me llena de alegría y paz interior. Eres mi inspiración constante, mi motivo para sonreír todos los días. Eres lo más valioso que tengo en mi vida."},
		{"text": "Cuando te veo, siento un fuego que me consume por dentro y una sonrisa imposible de ocultar. Tu presencia ilumina mi mundo y hace que cada día sea especial. Eres mi razón para despertar con alegría y enfrentar cualquier adversidad."},
		{"text": "Estar cerca de ti es como caminar en una nube, donde todo es ligero y brillante. Cada momento a tu lado es un suspiro que se escapa, una sonrisa que ilumina mi rostro. Eres el sol que calienta mi mundo y la brisa fresca que acaricia mi piel."},
		{"text": "Cuando pienso en ti, todo a mi alrededor se ilumina y siento una calidez que me llena por completo. Eres ese algo que hace que mi mundo sea mucho mejor, siempre estás presente en mis pensamientos."},
		{"text": "Cuando estoy cerca de ti, siento que mi mundo se llena de una energía única y poderosa que me hace sonreír sin razón aparente. Es como si el tiempo se detuviera y solo existiéramos tú y yo en un universo paralelo lleno de magia."},
		{
  "text": "Cuando estás cerca, mi pecho se llena de una energía que me hace sentir viva. Es como si todo en mí se iluminara y encontrara un propósito. No puedo evitar sonreír y sentirme completa cuando estoy contigo." 
},
		{"text": "Cuando estoy contigo, siento una calma interior que me envuelve y me hace sentir completo. Eres mi refugio, el lugar al que siempre quiero regresar. Tu presencia es mi bálsamo, la luz que ilumina mis días."},
		{
	"text": "Cuando estoy contigo, siento que mi mundo se llena de alegría y felicidad. Tu presencia ilumina mis días y me hace sentir completo. Cada momento a tu lado es un regalo que atesoro en mi memoria, porque contigo todo es especial."
},
		{"text": "Cuando estoy contigo, siento que todo es posible. Eres mi motivación para seguir adelante, mi fuerza en los momentos difíciles. Tu presencia ilumina mi vida y me llena de felicidad. Juntos enfrentamos cualquier obstáculo y siempre encuentro paz en tus brazos."},
		{
  "text": "Estar cerca de ti es como flotar en el aire, sin gravedad que nos detenga. Es como si cada célula de mi cuerpo se encendiera con una energía desconocida, que me llena de alegría y me hace sentir vivo en cada instante que compartimos juntos."
},
		{
  "text": "Cuando estoy contigo, siento que el mundo se detiene y todo lo demás desaparece. Eres mi razón para sonreír, mi motivo para seguir adelante. Tu presencia ilumina mi vida y me llena de felicidad infinita."
},
		{
    "text": "Cuando te veo, todo en mí se ilumina y siento que mi mundo adquiere nuevos colores. Es como si flotara en un sueño eterno, donde cada segundo a tu lado es un regalo que atesoro con el alma."
},
		{"text": "El brillo en tus ojos ilumina mi existencia, llenando cada rincón de mi ser con una energía inigualable. Tu presencia me hace sentir completa y llena de felicidad, como si el mundo entero desapareciera a nuestro alrededor."},
		{
	"text": "Su presencia llena mis pensamientos, su sonrisa ilumina mi día y su voz acaricia mis oídos. Cada momento a su lado es un bálsamo para el alma, una brisa fresca en medio del caos. Es como si el mundo cobrara vida cuando está cerca."
},
		{"text": "Cuando te veo, mi mundo se llena de color y la felicidad fluye en cada uno de mis pensamientos. Eres el motivo por el que sonrío todos los días y encuentro una razón para seguir adelante."},
		{"text": "Estar contigo es como flotar en un sueño, donde todo es perfecto y nada puede perturbar la calma que siento a tu lado."},
		{
    "text": "Cuando estás cerca, mi mundo se llena de colores y alegría. Tu presencia es como un abrazo cálido que me reconforta y me hace sentir completo. Eres la razón por la que sonrío todos los días, sin importar lo que pase a mi alrededor."
},
		{
    "text": "Cuando estoy contigo, mi mundo se llena de alegría y felicidad. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser. Tu presencia ilumina mis días y me hace sentir completo. Eres la razón por la que sonrío cada día." 
},
		{
  "text": "La simple idea de estar cerca de ti llena mi mente y me hace sentir vivo. Tu presencia es mi razón para sonreír y encontrar la felicidad en cada pequeño detalle que compartimos juntos. Eres mi luz en medio de la oscuridad, mi refugio seguro donde puedo ser yo mismo." 
},
		{"text": "El mundo se vuelve más brillante, cada día es una nueva oportunidad de sonreír y encontrar la felicidad en las pequeñas cosas."},
		{"text": "Cuando estoy contigo, siento que mi mundo se ilumina y cada momento tiene un brillo especial. Eres la razón por la que sonrío todos los días y mi motivación para ser mejor. Tu presencia llena mi vida de alegría y felicidad."},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir que todo encaja perfectamente sin necesidad de explicaciones. Es como encontrar la pieza faltante en un rompecabezas, el momento en que todo cobra sentido y se vuelve claro."},
		{"text": "Cuando estás junto a esa persona, el mundo se detiene y solo existen esos momentos llenos de felicidad y calma"},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Cada instante a tu lado es como estar en un paraíso donde todo es perfecto y nada importa más que tú. Eres mi razón de ser, la fuente de mi felicidad infinita."},
		{"text": "Cuando estás cerca, mi mundo se llena de alegría y todo lo demás desaparece. Tu presencia es como un rayo de luz que ilumina mi camino y me llena de felicidad."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y calor. Eres el motivo por el que sonrío cada día, la razón por la que mi día es mejor. Tu presencia me hace sentir completa y feliz, eres mi refugio en medio del caos."},
		{"text": "Estar a su lado es como flotar en una nube, donde todo es perfecto y el tiempo se detiene."},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento una calidez que me envuelve. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo. Tu presencia me llena de felicidad y me hace sentir completa."},
		{"text": "Cuando estoy contigo, siento que mi mundo está completo. Eres mi razón para sonreír y la luz que ilumina mis días. Cada momento a tu lado es especial y lleno de felicidad. Eres lo más importante en mi vida, siempre estaré a tu lado."},
		{"text": "Cuando te veo, mi respiración se acelera y siento una calidez en mi pecho que me llena de vida. Eres mi razón para sonreír y mi inspiración para seguir adelante cada día."},
		{"text": "Cuando estoy contigo, todo parece encajar perfectamente. Cada momento a tu lado me llena de felicidad y me hace sentir completo. Eres mi razón para sonreír y mi inspiración para seguir adelante."},
		{
  "text": "Estar contigo es como volar sin alas, como flotar en un mar de dulzura y paz. Eres mi inspiración, mi motivo para sonreír cada día. No puedo imaginar mi vida sin ti, eres el sol que ilumina mis días y la brisa que acaricia mi piel." 
},
		{"text": "El pensamiento de esa persona llena mi mente, me hace sonreír y mi pulso se acelera. Es una constante presencia en mis pensamientos y siempre encuentro la forma de estar cerca. Cada vez que estoy con él/ella, siento una conexión especial y una felicidad inmensa."},
		{"text": "El mundo se vuelve más brillante cuando estás cerca, cada momento es especial y único. Tu presencia llena mi ser de alegría y me hace sentir completo. Eres mi razón de ser, eres mi todo."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de alegría y todo parece posible. Tu presencia ilumina mis días y me hace sentir completo/a. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser."},
		{
	"text": "Estar contigo es como caminar sobre nubes, sentir que el mundo se detiene y el tiempo se desvanece. Es una conexión única, un lazo invisible que nos une de manera eterna. Tu presencia llena mi ser de felicidad y me hace creer en lo imposible."
},
		{"text": "Cuando estás junto a esa persona, sientes que todo es posible. Cada mirada, cada gesto, te llena de una energía única y especial. Es como si el mundo entero se desvaneciera y solo existieran ustedes dos en ese preciso momento."},
		{
    "text": "Cuando estoy cerca de ti, siento una conexión tan profunda que mi ser se llena de una energía incontrolable que me hace sentir invencible. Es como si el mundo entero desapareciera y solo existiéramos tú y yo en un universo paralelo donde todo es posible."
},
		{
	"text": "Estar cerca de ti me hace sentir completo, mi mundo se ilumina y mi respiración se acelera. Tus ojos son el reflejo de todo lo que siento, un cálido fuego que quema en mi interior y me llena de vida." 
},
		{"text": "Cuando estás cerca de esa persona, siento que todo encaja perfectamente. Es como si encontrara un pedazo de mí que no sabía que faltaba. Mi mundo se llena de alegría y mi sonrisa se vuelve más brillante cada vez que estoy a tu lado."},
		{"text": "Una conexión profunda e intensa que llena mi ser y me hace sentir completo. Es una fuerza inexplicable que me impulsa a ser mejor cada día y a dar lo mejor de mí en todo momento."},
		{"text": "Cuando estás cerca, siento una calidez que me envuelve y me hace sentir completo. Es como si todo encajara perfectamente, como si encontrara mi lugar en el mundo. Tu presencia ilumina mi vida de una manera única y especial."},
		{"text": "Cuando estoy contigo, siento que mi ser se ilumina y mis pensamientos vuelan más alto. Eres como un imán que me atrae sin poder evitarlo, creando una conexión única entre nosotros. Tu presencia llena mi vida de felicidad y esperanza, haciéndome sentir completo."},
		{"text": "Cuando estoy contigo, siento que mi ser se eleva y mi mundo se llena de luz. Eres la razón de mi sonrisa y la chispa que enciende mis días. Tu presencia me hace sentir completo y feliz, como si nada más importara en el mundo."},
		{"text": "Cuando estás cerca, mi pecho se llena de una emoción tan intensa que parece querer salir volando. Es como si todo en mí se encendiera y vibrara al ritmo de algo más grande que yo, algo que me hace sentir vivo y completo."},
		{
    "text": "Cuando estoy contigo, siento que todo es posible. Eres mi razón para sonreír y mi inspiración para seguir adelante. Tu presencia ilumina mi mundo y llena mis días de felicidad." 
},
		{
  "text": "Cuando te veo, mi mundo se llena de una energía cálida y reconfortante que me hace sonreír sin razón aparente. Es como si todas las preocupaciones desaparecieran y solo quedara un sentimiento puro y genuino que ilumina mi día."
},
		{
	"text": "Cuando te veo, siento que mi mundo se llena de luz y todo a mi alrededor adquiere un brillo especial. Eres la razón por la que sonrío todos los días y por la que mi vida tiene sentido. Tu presencia es como un bálsamo para mi alma." 
},
		{
  "text": "Siento una conexión profunda contigo, como si nuestros pensamientos fueran uno solo. Es como si el mundo se detuviera cuando estamos juntos, y solo puedo pensar en ti. Eres mi mayor inspiración y mi razón para sonreír todos los días." 
},
		{
    "text": "Cuando estoy contigo, siento una energía que me llena de alegría y me hace sonreír. Es como si todo encajara perfectamente y no necesitara nada más para ser feliz."
},
		{
  "text": "Un suspiro se escapa mientras el tiempo se detiene, dejando un dulce sabor en los labios y una chispa en la mirada." 
},
		{
   "text":"En cada pensamiento tuyo, mi mundo se ilumina y mis latidos se aceleran." 
},
		{
  "text": "El suspiro se escapa entre los labios, dejando un rastro de calma y felicidad en el aire."
},
		{
	"text": "En su presencia, el mundo se detiene y todo a mi alrededor cobra vida. Es como si mis pensamientos se volvieran canciones y mi voz encontrara el ritmo perfecto. Me siento completo, como si hubiera encontrado lo que siempre estuve buscando." 
},
		{
"text": "Estar cerca de ti es como sentir una brisa suave en un día soleado, que me llena de alegría y energía. Tu presencia ilumina mi mundo y hace que cada momento a tu lado sea especial. Eres la razón por la que sonrío sin motivo aparente." 
},
		{
	"text": "El encuentro con esa persona me hace sentir completo, como si todas las piezas encajaran perfectamente. Es una sensación indescriptible que llena mi ser de felicidad y me impulsa a seguir adelante cada día."
},
		{
    "text": "Cuando estás cerca, mi mundo se ilumina y todo parece posible. Tu presencia me llena de una energía que me impulsa a seguir adelante, a luchar por lo que quiero. Eres mi razón para sonreír y encontrar la felicidad en las pequeñas cosas."
},
		{
	"text": "Cuando estoy contigo, siento una energía que me envuelve por completo y me hace sonreír. Es como si el mundo entero se iluminara a mi alrededor y todo cobrara sentido. Eres la razón por la que cada día despierto con una sonrisa en mi rostro." 
},
		{
    "text": "El calor que siento cuando estás cerca de mí es indescriptible. Cada vez que nuestras miradas se cruzan, mi mundo se ilumina y todo parece encajar perfectamente. Eres ese algo especial que llena mi vida de felicidad y alegría." 
},
		{
  "text": "Estar contigo es como caminar por un sendero lleno de mariposas y colores que alegran mi día. Eres el sol que ilumina mi vida y me hace sentir completa en cada momento compartido a tu lado."
},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y mi respiración se vuelve más profunda. Eres como la luz del sol en un día nublado, iluminas mi existencia y me haces sentir completo."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y todo cobra sentido. Eres mi razón para sonreír y mi inspiración diaria. Tu presencia llena mi vida de felicidad y me hace sentir completo."},
		{
	"text": "La conexión que siento contigo es tan profunda y especial, que cada vez que te veo mi mundo se ilumina y mis pensamientos vuelan. Tu presencia es como un sol brillante en mi vida, llenándola de felicidad y alegría." 
},
		{"text": "Cuando estoy contigo, siento una conexión especial que me llena de felicidad y me hace sonreír sin razón aparente."},
		{"text": "Estar junto a ti es como flotar en el aire, sentir que todo encaja perfectamente. Es una conexión tan profunda que no necesita palabras para expresarse. Cada mirada, cada gesto, dice más de lo que las palabras podrían transmitir. Es un sentimiento indescriptible pero absolutamente maravilloso."},
		{"text": "Siento una conexión inexplicable contigo, como si nuestros pensamientos estuvieran entrelazados. Cada vez que te veo, mi ser se llena de aquello que me hace sentir completo y feliz. Eres el motivo de mi sonrisa diaria."},
		{"text": "Cuando pienso en ti, mi mundo se llena de luz y alegría. Cada momento a tu lado es mágico, como si el universo conspirara a nuestro favor. Tu presencia me hace sentir completa y feliz, como si todo encajara perfectamente. Eres la pieza que faltaba en mi vida."},
		{"text": "Es un fuego que arde sin control, que ilumina cada rincón de mi ser y me hace sentir completo. Es una fuerza que me impulsa a dar lo mejor de mí y a buscar la felicidad en cada pequeño detalle. Es un lazo invisible que nos une y nos hace sentir especiales."},
		{
  "text": "Estar cerca de ti es como sentir un fuego que me consume por dentro y que me hace sentir pleno. Tu presencia ilumina mis días y me llena de energía, dándome fuerzas para enfrentar cualquier obstáculo. Eres mi motor, mi razón para sonreír cada día." 
},
		{"text": "Cuando estoy contigo, siento que todo es posible. Tus palabras y gestos llenan mi ser de una energía que me impulsa a seguir adelante y a enfrentar cualquier obstáculo. Eres mi motivación constante, mi razón para sonreír cada día."},
		{"text": "Entre nosotros hay una conexión tan profunda y especial, que parece que nuestros pensamientos se fusionan en un solo latido"},
		{"text": "Cuando estoy contigo, siento que mi mundo tiene un brillo especial, como si cada día fuera una nueva oportunidad llena de alegría y felicidad. Tu presencia ilumina mi existencia y me hace sentir completa."},
		{"text": "Las mariposas revolotean en mi estómago, creando una sensación de plenitud y felicidad. Cada vez que te veo, siento cómo mi mundo se ilumina y todo a mi alrededor cobra vida. Eres la razón por la que sonrío todos los días."},
		{"text": "Cuando te veo, mi mundo se llena de alegría y todo a mi alrededor brilla con una intensidad inigualable. Eres la razón por la que siempre sonrío y encuentro motivación en cada día que pasa."},
		{"text": "El simple pensamiento de esa persona llena mi ser de alegría y esperanza, me hace sentir vivo e inspirado cada día."},
		{"text": "Cuando estoy contigo, siento que todo encaja perfectamente. Eres mi complemento, la pieza que le faltaba a mi vida para estar completa. Tu presencia me llena de alegría y felicidad, y me hace sentir en armonía con el mundo."},
		{"text": "El encuentro con esa persona me hace sentir completo, como si todas las piezas encajaran perfectamente. Es una sensación que llena mi ser y me hace sonreír sin razón aparente. Es inexplicable cómo algo tan simple puede hacerme tan feliz."},
		{"text": "Cuando estás cerca, siento que mi pecho se ilumina y mis pensamientos vuelan. Eres mi razón para sonreír, mi fuerza para seguir adelante. No importa qué tan difícil sea el día, tú siempre logras hacerlo mejor."},
		{"text": "El encuentro que tenemos siempre me llena de alegría y me hace sentir completo. Tu presencia es mi mayor felicidad."},
		{"text": "Cuando estoy contigo, mi mundo se llena de una energía que me hace sentir viva y completa. Es como si todo encajara perfectamente y no pudiera pedir nada más. Tu presencia es como un rayo de luz que ilumina mi vida y me llena de felicidad."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Tu presencia me hace sentir completo y feliz. Cada instante a tu lado es un regalo que atesoro en mi memoria. Eres mi razón para sonreír y seguir adelante"},
		{"text": "Cuando estamos juntos, siento una energía que me envuelve por completo. Es como si todo a mi alrededor cobrara vida y se iluminara. Mi mundo se llena de alegría y felicidad, y no puedo evitar sonreír siempre que te veo."},
		{"text": "El brillo en sus ojos ilumina mi mundo, llenándome de felicidad y paz interior. Su sonrisa es como un rayo de sol que atraviesa las nubes grises, dándome esperanza y alegría cada día."},
		{
    "text": "Cuando estás cerca, siento un fuego que me consume por dentro y una energía que me impulsa a hacerte sonreír. Eres mi inspiración para seguir adelante y mi motivo para ser mejor cada día. Eres el centro de mi universo." 
},
		{
	"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y todo parece encajar perfectamente. Eres el motivo por el que sonrío todos los días, y cada instante a tu lado es un regalo invaluable. Tu presencia me hace sentir completa y feliz." 
},
		{"text": "Siento una conexión profunda contigo, como si nuestros latidos fueran uno solo."},
		{"text": "Las mariposas revolotean dentro de mí, haciendo que mi mundo sea más colorido y lleno de alegría."},
		{
    "text": "Cuando estoy contigo siento una conexión única y profunda, un lazo que nos une en cada momento que compartimos juntos. Es como si el mundo se detuviera y solo existiéramos tú y yo, en un espacio lleno de felicidad y plenitud."
},
		{
  "text": "Siento una conexión profunda contigo, un lazo que trasciende las palabras y se refleja en cada gesto, en cada mirada. Es como si nuestras almas hablaran un lenguaje propio, uno que solo nosotros entendemos. Eres mi razón de sonreír todos los días." 
},
		{"text": "Cuando estamos juntos, siento que todo encaja perfectamente. Nuestros momentos son como piezas de un rompecabezas, formando un paisaje único y maravilloso. Es como si el universo conspirara a nuestro favor para crear algo especial entre nosotros."},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y mi ser se llena de una energía inmensa que me hace sentir completa."},
		{"text": "Estar junto a ti es como flotar en el aire, una conexión inexplicable que me llena de felicidad y me hace sentir completo. Tu presencia es mi refugio, un lugar donde encuentro paz y armonía."},
		{"text": "Estar cerca de ti es como sentir un latido constante, una energía que me llena por completo y me hace sonreír sin razón aparente. Es un estado de felicidad infinita que solo puedo experimentar contigo."},
		{"text": "Todas las mañanas, su presencia ilumina mi día y hace que olvide cualquier preocupación. Sus ojos transmiten una calma y felicidad que me envuelve por completo. Es como si todo en el mundo estuviera bien cuando estoy a su lado."},
		{
    "text": "Cuando estás cerca, mi pecho se llena de una energía que me hace sentir viva y completa. Es como si todo encajara en su lugar y el mundo cobrara sentido. Eres la razón por la que siempre tengo una sonrisa en el rostro y un brillo especial en mis ojos."
},
		{"text": "La presencia de alguien en mi vida me hace sentir completo, me llena de alegría y me da fuerzas para enfrentar cualquier obstáculo."},
		{"text": "Estar a su lado es como flotar en el aire, sin peso ni medida. Es como sentir que todo encaja perfectamente, sin necesidad de explicaciones. Es una fuerza que me impulsa a seguir adelante, a enfrentar cualquier obstáculo con valentía y determinación."},
		{"text": "Cuando estoy contigo, siento que mi mundo está completo y que todo encaja perfectamente. Eres esa pieza faltante que siempre supe que existía, pero nunca supe cómo encontrar. Cada momento a tu lado es como un sueño hecho realidad, una conexión tan profunda y especial que no puedo explicar con palabras."},
		{
    "text": "Cuando estás cerca, siento que mi mundo se llena de luz y mis pensamientos se vuelven más claros. Tu presencia me envuelve en una calma única, como si todo lo demás desapareciera. Eres la razón por la que sonrío cada día y la inspiración detrás de mis sueños más grandes."
},
		{"text": "Cuando estás cerca, mi mundo se llena de alegría y mi respiración se acelera. Cada momento compartido es una chispa que enciende mi ser y me hace sentir vivo. Tus ojos son el reflejo de todo lo que deseo, un universo de emociones y sueños por descubrir."},
		{"text": "Estar junto a ella es como caminar en una nube, sentir que el mundo se detiene por un instante y solo existimos nosotros dos. Es un suspiro eterno, un latido que no se cansa de sonreír."},
		{"text": "En su presencia, mi mundo se llena de una energía que me hace sentir completo y feliz. Es como si todo se iluminara a mi alrededor y mis pensamientos se vuelven claros y tranquilos. Su compañía es mi refugio, donde encuentro paz y serenidad."},
		{"text": "El fuego arde dentro de mí, brilla en cada mirada y se expande con cada suspiro. Es un sentimiento que me consume por completo, que me llena de vida y hace latir con fuerza."},
		{"text": "En cada latido, siento cómo todo en mí se llena de vida y emoción. Es como si mi ser entero se expandiera y estuviera en plenitud. Todo a mi alrededor adquiere un brillo especial, una energía única que me envuelve y me hace sentir vivo."},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y mi ser se eleva a otro nivel. Eres el motivo por el que sonrío todos los días y la razón por la que mi vida tiene sentido. Tu presencia es como un rayo de luz que ilumina cada rincón de mi existencia."},
		{"text": "Cuando estoy contigo, siento una conexión profunda que me llena de felicidad y me hace sentir completo. Tu presencia ilumina mi vida y cada momento a tu lado es especial. Eres mi razón de ser y juntos creamos un mundo único lleno de magia."},
		{"text": "Cuando estás cerca, todo parece ser más brillante y cálido. Es como si el mundo se iluminara y me envolviera en una sensación de felicidad constante. Tu presencia es suficiente para hacerme sonreír y olvidar cualquier preocupación."},
		{"text": "Cuando estamos juntos, siento que el mundo se detiene y todo a mi alrededor desaparece. Cada momento a tu lado es un suspiro de felicidad que llena mi ser y me hace sentir completo."},
		{
    "text": "El simple pensamiento de ti me llena de alegría y una sensación única que hace que mi mundo sea más brillante. Tu presencia es como un bálsamo que calma cualquier inquietud y me hace sentir completo."
},
		{
	"text": "La presencia de esa persona despierta en mí una emoción tan intensa que no puedo evitar sonreír cada vez que la veo. Es como si mi mundo se iluminara y todo lo demás dejara de existir por un momento."
},
		{"text": "Cuando estás cerca, todo brilla y el mundo se llena de colores. Cada segundo a tu lado es como volar sin alas, una sensación que me hace sonreír y olvidar todo lo demás."},
		{"text": "Estar cerca de ti es como flotar en el aire, sin peso ni límites. Es como si todo a mi alrededor se volviera más brillante y cálido. Cada instante a tu lado es una melodía que llena mi ser de alegría y me hace sentir completo."},
		{"text": "Cuando estás cerca, siento que mi mundo se llena de luz y todo parece posible. Tu presencia me llena de una energía única que me hace sonreír sin razón aparente. Eres mi motivación para seguir adelante y enfrentar cualquier desafío que se presente en mi vida."},
		{
	"text": "Cuando estás cerca, todo se llena de alegría y felicidad. Cada momento juntos es como un rayo de sol que ilumina mi mundo y me hace sentir vivo. Eres el motivo por el que sonrío todos los días y la razón por la que mi vida tiene sentido."
},
		{"text": "Cuando estoy contigo, siento cómo late dentro de mí algo tan intenso que es capaz de llenar todo mi ser y transportarme a un lugar donde solo existimos tú y yo."},
		{"text": "El brillo en sus ojos me hace sentir completo y feliz, como si todo encajara perfectamente. Es una sensación que me llena de alegría y me hace sonreír sin razón aparente."},
		{"text": "Cuando estás cerca, todo en mí se llena de una energía especial que me impulsa a ser mejor cada día."},
		{
  "text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Cada momento juntos es como un sueño hecho realidad, en el que todo fluye de manera natural y armoniosa. Eres la razón por la que sonrío todos los días y mi motivación para ser mejor persona." 
},
		{"text": "Estar cerca de ti es como flotar en un sueño eterno, donde todo es luz y calma. Tu presencia me llena de alegría y serenidad, creando una conexión única que trasciende las palabras."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y mi respiración se acelera. Es como si todo cobrara vida y cada instante se convirtiera en un recuerdo eterno. Eres mi razón de ser, mi anhelo constante, la luz que ilumina mi camino."},
		{"text": "Cuando estás cerca, mi mente se llena de pensamientos felices y mi cuerpo se llena de una energía que me hace sentir viva. Tus ojos transmiten una calidez única y tus palabras son un bálsamo para mi alma. Eres la luz que ilumina mis días y el motivo por el que sonrío sin razón aparente."},
		{"text": "Estar cerca de ti es como sentir mariposas en el estómago, una sensación que me llena de felicidad y alegría. Tu presencia ilumina mi día y hace que mi mundo sea un lugar mejor. Eres mi razón para sonreír y disfrutar cada momento."},
		{
  "text": "Cuando estás cerca, siento que todo es posible. Mi mundo se llena de luz y alegría, y cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser. Tu presencia me hace sentir completo y feliz." 
},
		{
  "text": "Cuando te veo, mi mundo se llena de felicidad. Esa conexión especial que tenemos me hace sentir completa y llena de energía. Cada segundo a tu lado es un regalo que no puedo describir con palabras, pero que se refleja en mi sonrisa y en mis ojos cuando te miro."
},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mi rostro se ilumina con una sonrisa. Tu presencia es la chispa que enciende mi ser y me hace sentir completa. Eres mi razón para seguir adelante y encontrar la felicidad en cada pequeño momento de la vida."},
		{"text": "La simple idea de estar juntos es suficiente para llenar cada pensamiento y despertar una sonrisa."},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mi mente se llena de pensamientos felices. Eres la luz que ilumina mis días y la razón por la que sonrío sin razón aparente. Tu presencia es todo lo que necesito para sentirme completo."},
		{"text": "El mundo se llena de colores y sonrisas cuando estamos juntos, cada momento es especial y único. Tu presencia ilumina mi día y me hace sentir completo."},
		{
    "text": "Cuando estoy contigo, siento que mi mundo está completo, que todo encaja perfectamente. Eres la razón por la que sonrío todos los días y por la que mi vida tiene sentido. Tu presencia llena cada rincón de mi ser y me hace sentir viva." 
},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Tu presencia es como un abrazo cálido que me reconforta y me hace sentir completo. Eres mi mayor motivación para enfrentar cada día con una sonrisa en el rostro."},
		{"text": "Una conexión profunda que trasciende todas las barreras y llena el vacío en cada encuentro."},
		{
  "text": "Cuando te veo, mi mundo se llena de colores y mi pecho se llena de alegría. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia ilumina cada rincón de mi existencia." 
},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento un cosquilleo en el estómago. Es como si el mundo entero desapareciera y solo existiéramos tú y yo en este momento. Todo lo demás se desvanece y solo puedo concentrarme en esta conexión especial que tenemos."},
		{"text": "Cuando estoy contigo, siento que puedo volar, que el mundo se desvanece a mi alrededor y solo existimos tú y yo en un universo propio. Eres mi refugio, mi razón de ser, el motivo por el cual sonrío cada día."},
		{"text": "Estar cerca de alguien y sentir cómo todo se llena de luz, como si el mundo entero fuera un lugar mejor. Sentir que cada pequeño momento importa y se convierte en un recuerdo precioso. Eso es lo que hace que el corazón se sienta tan lleno."},
		{
    "text": "El mundo se ilumina cuando estás cerca, todo parece más brillante y lleno de vida. Tu presencia es como un cálido abrazo que me reconforta y me hace sentir completo. Eres la razón por la que sonrío cada día."
},
		{"text": "Una sonrisa radiante ilumina mi rostro cuando estoy cerca de ti. Eres mi razón de ser, la persona que hace que mi mundo sea más hermoso cada día. Tu presencia llena mi existencia de felicidad y plenitud."},
		{"text": "Siento una conexión profunda contigo, como si nuestros pensamientos y emociones estuvieran entrelazados en un abrazo invisible. Tu presencia llena mi ser de una energía que me impulsa a seguir adelante, a explorar nuevos horizontes y a descubrir la magia oculta en cada instante."},
		{
    "text": "Cuando estás cerca, mi mundo se llena de colores vibrantes y mi ser se llena de una energía incontrolable que me hace sentir vivo. Eres el motivo por el cual sonrío cada día y encuentro la paz en medio del caos."
},
		{
	"text": "Cada vez que te veo, siento una calma profunda y un brillo en mi ser. Tu presencia es como un cálido abrazo que me envuelve y me llena de alegría. Eres la razón por la que sonrío todos los días." 
},
		{
	"text": "Estar cerca de ti es como sentir mariposas revoloteando dentro de mí, un fuego que me consume y me hace sonreír sin razón aparente. Tu presencia llena mi mundo de luz y calma, trayendo consigo una felicidad indescriptible."
},
		{
"text": "Cuando estamos juntos, siento que todo encaja perfectamente. Es como si el mundo se volviera más luminoso y lleno de esperanza. Cada momento a tu lado es un regalo, una conexión única que me hace sentir completa."},
		{"text": "Estar cerca de ti es como estar en un sueño, donde todo es perfecto y no existe nada más que felicidad y plenitud."},
		{"text": "Estar a su lado me hace sentir completo, como si encontrara todo lo que necesito en un solo lugar. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo, conectados de una manera única e inexplicable."},
		{"text": "Cuando te veo, mi mundo se llena de luz y mi respiración se acelera. Eres la razón por la que sonrío todo el tiempo y me siento completamente feliz. Tu presencia es como un bálsamo que calma todas mis preocupaciones. Eres mi refugio en medio del caos."},
		{"text": "Cuando estoy contigo, siento que todo encaja perfectamente. Es como si el mundo se detuviera y solo existiéramos tú y yo. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser."},
		{"text": "Cuando estás cerca, siento que el tiempo se detiene y todo a mi alrededor toma un tono más brillante. Es como si mis pensamientos se volvieran más claros y mi mundo se llenara de luz. Tu presencia es como un bálsamo que calma cualquier inquietud."},
		{"text": "Estar cerca de ti es como flotar en un sueño etéreo, donde cada instante se convierte en una melodía que acaricia el alma y despierta la felicidad más pura."},
		{"text": "Estar junto a ti es como caminar en una nube, donde todo parece brillar y cobrar vida. Es como si el mundo entero se detuviera solo para contemplar la magia que hay entre nosotros. Cada instante a tu lado es un regalo, un suspiro de felicidad que llena mi ser."},
		{"text": "Cada vez que te veo, mi mundo se ilumina y siento un cálido fuego arder dentro de mí. Ese algo especial que me hace sonreír sin razón aparente y suspirar en silencio. Es una fuerza incontrolable que me impulsa a buscarte siempre."},
		{"text": "Cuando estás cerca, siento una energía que me llena por completo y me hace sentir viva. Es como si todo en mi se iluminara y flotara en el aire. No puedo evitar sonreír cuando te veo, porque sé que estar contigo es lo mejor que me ha pasado."},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mi pecho se llena de un latir acelerado. Eres mi razón para sonreír y mi inspiración constante. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mí."},
		{"text": "La felicidad se desborda en cada suspiro y se refleja en una sonrisa que ilumina el rostro. Es un cálido abrazo que envuelve el alma y hace brillar los ojos. Es un sentimiento puro y sincero que llena de alegría cada instante de la vida."},
		{
  "text": "Una chispa que enciende el alma y hace que todo cobre sentido, un lazo eterno que une dos almas en un solo camino. Es una fuerza inexplicable que nos impulsa a dar lo mejor de nosotros mismos, a ser mejores personas cada día y a encontrar la felicidad en los pequeños detalles."
},
		{"text": "Estar cerca de ti es como flotar en el aire, como sentir un calor que me envuelve y me hace sonreír. Es una emoción que llena mi ser y me hace ver la vida de una manera diferente. Eres mi todo."},
		{"text": "Siento una conexión profunda que me hace sonreír todo el tiempo, mi mente se llena de pensamientos felices y mi cuerpo se llena de energía. Es como si flotara en el aire, siempre deseando estar cerca de esa persona especial"},
		{"text": "Cuando estoy contigo, mi mundo se llena de un fuego que me consume por dentro y me hace sentir vivo. Es como si todo a mi alrededor cobrara vida y vibrara con una energía indescriptible."},
		{"text": "El pensamiento de esa persona ocupa todos mis pensamientos, incluso en los momentos más simples."},
		{
    "text": "Cuando estoy contigo, mi mundo se llena de alegría y mi ser se ilumina. Eres la razón por la que sonrío todos los días y encuentro la felicidad en las pequeñas cosas. Tu presencia me hace sentir completa y me inspira a ser una mejor persona."
},
		{"text": "El mundo se llena de colores y cada día brilla más."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y mi respiración se acelera. Es como si cada célula de mi ser estuviera llena de energía y alegría. Eres todo lo que necesito para ser feliz."},
		{
  "text": "Cuando estás cerca, siento que todo es posible. Tu presencia me llena de alegría y me hace sentir completo. Cada momento a tu lado es como un sueño hecho realidad. Eres mi inspiración y mi motivo para sonreír todos los días."},
		{"text": "Encontrar a esa persona que hace que el mundo sea un lugar mejor, donde cada instante es especial y todo tiene más sentido. Es como despertar cada mañana con una sonrisa en el rostro y sentir cómo se ilumina todo a tu alrededor."},
		{
	"text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo tiene sentido. Eres mi razón de ser, la fuerza que me impulsa a seguir adelante cada día. Tu presencia es como un bálsamo para mi alma, una brisa suave que acaricia mi piel y me llena de alegría." 
},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir que todo es posible y que nada puede detenernos. Tu presencia me llena de una energía única, capaz de iluminar incluso los días más oscuros. Eres mi razón para sonreír cada día y mi inspiración constante."},
		{
    "text": "Estar cerca de ti es como estar en un sueño, donde todo es perfecto y no puedo evitar sonreír. Tu presencia me llena de felicidad y mi mundo se ilumina con solo verte. Eres mi razón para sonreír cada día." 
},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento que todo a mi alrededor se vuelve más brillante. Tus ojos transmiten una energía única que me hace sentir completa. Eres mi razón para sonreír todos los días."},
		{"text": "Cuando te veo, mi mundo se llena de luz y alegría. Cada instante a tu lado es una explosión de felicidad que me hace sentir viva. Eres mi inspiración, mi razón para sonreír todos los días. Tu presencia es como un bálsamo que calma todas mis preocupaciones y me llena de paz."},
		{"text": "Cuando estás cerca, siento que todo encaja perfectamente. Tu presencia me llena de una energía que nunca antes había experimentado. Es como si el mundo se iluminara y todo adquiera un nuevo sentido. Eres mi razón para sonreír todos los días."},
		{"text": "Cuando estás cerca, siento una calidez que me envuelve por completo. Es como si el mundo se detuviera y solo existiéramos tú y yo. Cada momento a tu lado es un regalo que atesoro en mi interior."},
		{"text": "Estar cerca de ti es como sentir un fuego que me consume por dentro, una energía que me llena y me hace vibrar. Es como si el mundo entero desapareciera cuando estoy a tu lado, y solo existe ese algo especial que nos une."},
		{"text": "Cuando te veo, mi respiración se acelera y siento mariposas en el estómago. Mi mundo se ilumina y todo parece más brillante a tu lado. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante."},
		{"text": "Estar contigo es como sentir mariposas revoloteando en mi interior, esa sensación que me hace sonreír y olvidar todo lo demás."},
		{"text": "La presencia de esa persona siempre me hace sentir completo y feliz, como si todo encajara perfectamente en mi interior."},
		{"text": "Cuando te veo, mi pecho se llena de una emoción indescriptible que me hace sentir vivo y completo. Es como si todo en mi interior se iluminara y me recordara lo hermoso que es vivir."},
		{"text": "Cuando estoy contigo, siento que mi mundo está completo. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia ilumina mi vida y llena de alegría cada momento a tu lado."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y todas mis preocupaciones desaparecen. Tu presencia llena mi ser de una energía única y especial, que me hace sentir completa y feliz."},
		{
    "text": "Estar cerca de ti me hace sentir que floto en el aire, como si nada más importara. Es una sensación indescriptible que llena mi ser por completo."
},
		{"text": "En su presencia, todo se ilumina y siento que puedo volar sin límites. Su sonrisa es mi combustible para seguir adelante, me llena de energía y alegría. Cada instante a su lado es un regalo que atesoro con gratitud."},
		{
  "text": "La simple presencia de esa persona en mi vida es suficiente para iluminar mis días y hacerme sentir completo."
},
		{"text": "Estar contigo es como flotar en el aire, sentir que todo es posible y que el mundo se detiene por un instante. Es como encontrar un paraíso perdido donde solo existimos tú y yo, sin barreras ni limitaciones. Es una conexión tan profunda que trasciende cualquier explicación racional."},
		{"text": "El brillo en sus ojos, la sonrisa en su rostro y el calor que me envuelve cuando estamos juntos, son suficientes para entender lo que siento."},
		{"text": "El sentimiento que me llena es indescriptible, como flotando en el aire, una conexión única e intensa que me hace sentir vivo y completo"},
		{"text": "El momento en que nuestras miradas se cruzaron, supe que todo había cambiado para siempre. Una conexión inexplicable se estableció entre nosotros, llenando mi ser de una energía indescriptible. Desde entonces, cada instante a su lado es un regalo que atesoro en lo más profundo de mí."},
		{"text": "El suspiro se escapa, el pensamiento vuela y la sonrisa se dibuja en los labios."},
		{"text": "Cuando estás cerca, siento que puedo volar sin alas y que mi mundo se llena de luz."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de alegría y felicidad. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia ilumina mi vida de una manera indescriptible."},
		{"text": "En cada pensamiento, un suspiro profundo. En cada mirada, un brillo especial. En cada encuentro, una conexión inexplicable. Es como si el mundo se detuviera por un instante y solo existiera eso que me hace sonreír sin razón aparente."},
		{
  "text": "Estar contigo es como volar sin alas, sentir una explosión que se expande por todo mi ser y me llena de vida. Es como encontrar un tesoro escondido en lo más profundo del océano, algo tan valioso que no puedo describirlo con palabras."
},
		{"text": "Siento una conexión profunda que me llena de felicidad y me impulsa a dar lo mejor de mí cada día."},
		{"text": "Es un sentimiento que nos llena por completo, que nos hace sonreír y sentirnos vivos. Es una fuerza inmensa, capaz de transformar nuestras vidas y hacer que todo tenga sentido. Nos impulsa a ser mejores y a dar lo mejor de nosotros mismos sin esperar nada a cambio."},
		{"text": "Cuando estás cerca, el mundo se ilumina y mi respiración se acelera. Eres la razón de mi sonrisa constante y de mis pensamientos más dulces. Tu presencia es un bálsamo que calma mis temores y me llena de alegría infinita. Eres mi todo."},
		{
	"text": "Cuando estoy contigo, mi mundo se llena de alegría y felicidad. Cada momento a tu lado es un regalo que atesoro profundamente en mi interior. Eres la razón por la que sonrío todos los días y siento una conexión única e inexplicable contigo."
},
		{"text": "El suave latido que acompaña mi existencia, la razón de mi sonrisa constante, el refugio donde encuentro paz y felicidad."},
		{
	"text": "Estar cerca de ti es como sentir mariposas revoloteando en mi estómago, una sensación que me llena de felicidad y me hace sonreír sin razón aparente. Es un sentimiento que me hace vibrar y anhelo cada momento a tu lado."
},
		{
	"text": "Siento una conexión profunda contigo, como si nuestros pensamientos se entrelazaran y nuestras almas se entendieran sin palabras. Es como si el universo conspirara para mantenernos juntos, como dos piezas de un rompecabezas perfectamente encajadas." 
},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y felicidad. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Cada momento a tu lado es especial y único, como si el tiempo se detuviera. Eres mi todo."},
		{
	"text": "Una sonrisa que ilumina el día, un latido acelerado, un pensamiento constante en esa persona especial. No importa la distancia, siempre hay una conexión que nos une y nos hace sentir vivos."
},
		{"text": "Estar cerca de ti es como sentir mil mariposas revoloteando en mi pecho, un fuego que arde sin control y una sonrisa que nunca se borra de mi rostro."},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir una conexión que trasciende las palabras y me llena de felicidad. Eres mi luz en los días oscuros, la razón por la que sonrío sin motivo aparente. Tu presencia es un regalo que valoro cada día."},
		{"text": "El mundo se ilumina cuando estás cerca, cada momento a tu lado es un regalo que atesoro en mi ser."},
		{"text": "Todo en mí se ilumina cuando estás cerca, cada pensamiento se vuelve cálido y brillante. Es como si el mundo entero se expandiera y brotara de alegría. Tu presencia es la chispa que enciende mi ser."},
		{"text": "Cuando estás con esa persona, todo es perfecto. Sientes una emoción que te llena el pecho y te hace sonreír. Es un sentimiento tan puro y genuino, que no puedes evitar sentirte feliz cada vez que lo experimentas."},
		{
	"text": "Sus ojos brillan al verlo, su sonrisa se ensancha y sus mejillas se tornan rosadas. No puede evitar sentir una calidez en su pecho, un cosquilleo en el estómago y una alegría que le llena por completo." 
},
		{"text": "Cuando estoy contigo, el mundo se ilumina y mi pecho se llena de una energía que me hace sentir vivo. Eres mi razón de ser, la fuerza que me impulsa a seguir adelante cada día. Tu presencia es como un bálsamo que calma mis inquietudes y me da paz."},
		{
  "text": "Estar junto a ti me hace sentir completa, como si todas las piezas encajaran perfectamente. Tu presencia ilumina mi mundo y llena cada rincón de mi ser. Eres la razón por la que sonrío sin motivo aparente y por la que cada día es especial."},
		{"text": "Cuando estamos juntos, siento que mi mundo se llena de colores brillantes y cálidos. Es como si todo encajara perfectamente, como si el tiempo se detuviera. Esa sensación de plenitud y felicidad es indescriptible."},
		{"text": "El simple pensamiento de ti me hace sonreír, mi mundo se ilumina cuando estás cerca. Eres mi razón para despertar cada mañana y mi inspiración para seguir adelante. Tu presencia llena mi vida de alegría y esperanza, eres todo lo que siempre he buscado."},
		{
    "text": "Estar cerca de ti me hace sentir como si estuviera flotando en el aire, como si cada uno de mis pensamientos se volviese más claro y brillante. Es una sensación indescriptible que me llena de alegría y felicidad."
},
		{
    "text": "Cuando estás cerca, mi mundo se llena de luz y todo parece posible. Eres mi razón para sonreír y el motor que impulsa mis sueños. Tu presencia es como un bálsamo que calma cualquier herida. Eres la chispa que enciende mi vida, dándole sentido y alegría."
},
		{"text": "El simple hecho de pensar en ti me llena de una alegría indescriptible, un fuego que arde dentro de mí y me hace sentir completo. Tu presencia es mi mayor inspiración y mi felicidad más profunda."},
		{
    "text": "Siento una conexión profunda y sincera contigo, más allá de las palabras o gestos. Es como si nuestros pensamientos se entrelazaran en perfecta armonía, creando un lazo fuerte y especial que nos une de una manera única."
},
		{"text": "El mundo brilla más cuando estás cerca, todo parece encajar y mis pensamientos se vuelven claros. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia llena mi vida de alegría y hace que cada momento sea especial."},
		{"text": "Estar cerca de ti es como caminar en una nube, donde todo parece ser más brillante y liviano. Es como si el mundo entero se expandiera a nuestro alrededor, llenándonos de una energía que nos hace sentir vivos y plenos."},
		{"text": "Estar cerca de ti es como sentir mariposas en el estómago, un cálido y suave cosquilleo que me hace sonreír sin razón aparente. Es una conexión única, un lazo invisible que nos une y me llena de felicidad cada vez que te veo."},
		{
  "text": "Cuando estás cerca, mi mundo está lleno de alegría y felicidad. Eres el motivo por el cual sonrío todos los días y siento que mi vida tiene un propósito. Tu presencia es como un rayo de sol que ilumina mis días más oscuros y me llena de esperanza."},
		{
  "text": "Estar cerca de ti es como sentir un fuego que arde dentro de mí, una chispa que ilumina mi camino y me llena de felicidad. Tu presencia me hace sentir completo y pleno, como si todo encajara perfectamente en su lugar."
},
		{"text": "Cuando estoy contigo, mi mundo se llena de mariposas revoloteando dentro de mí, haciéndome sentir una conexión profunda y especial que me llena de felicidad y alegría."},
		{"text": "Tus pensamientos siempre están presentes en mi mente, iluminando mis días y alegrando mi existencia. Eres el motivo por el que sonrío constantemente, encontrando felicidad en los pequeños detalles de la vida."},
		{"text": "El latido acelerado y el brillo en los ojos hablan por sí solos"},
		{"text":"El mundo se ilumina cuando estás cerca, todo tiene sentido y encuentro felicidad en cada pequeño detalle."},
		{
	"text": "Cuando estoy cerca de ti, siento que todo encaja perfectamente. Eres la pieza que faltaba en mi vida, aquello que me hace sentir completo y feliz. Cada momento a tu lado es una bendición, un regalo del destino. Eres mi razón para sonreír y seguir adelante." 
},
		{"text": "Cuando estoy contigo, siento que puedo volar, que nada puede detenerme. Eres mi fuerza y mi inspiración, la razón por la que sonrío todos los días. Tu presencia ilumina mi vida y me llena de felicidad infinita."},
		{
    "text": "Una conexión inexplicable que trasciende las barreras del tiempo y del espacio, una fuerza que nos une y nos hace sentir completos. Es como si nuestras almas se reconocieran mutuamente sin necesidad de palabras, solo con miradas cómplices y gestos sutiles. Es un lazo indescriptible que nos une de una manera única e irremplazable."
},
		{"text": "Estar cerca de ti me llena de alegría y me hace sentir completo. Es como si todo encajara perfectamente, como si encontrara mi lugar en el mundo. Tu presencia es la luz que ilumina mi camino y el impulso que necesito para seguir adelante."},
		{"text": "Estar cerca de ti me hace sentir una conexión tan profunda, que mi ser se llena de una energía especial que solo tú logras despertar en mí."},
		{"text": "Estar cerca de ti es como volar sin alas, como flotar en un mar de calma. Es como el sol brillando en un día nublado, iluminándolo todo a su paso. Es sentir que el mundo se detiene cuando estamos juntos, creando una conexión única y sincera."},
		{
  "text": "Cuando estoy contigo, siento que el tiempo se detiene y mi mundo se llena de una energía vibrante y cálida que me hace sonreír sin razón aparente. Eres mi luz en la oscuridad y mi refugio en los momentos difíciles."
},
		{"text": "Cuando estás cerca de esa persona, todo parece brillar y el tiempo se detiene. Es como si el mundo entero se redujera a solo esa conexión especial que existe entre ustedes. Es una sensación indescriptible que llena de alegría y felicidad todos los rincones del ser."},
		{"text": "Es un sentimiento que te llena por completo, que te hace ver el mundo de una manera diferente. Es como si todo cobrara vida y cada momento se convirtiera en una oportunidad para ser feliz. Es algo indescriptible, pero tan real como el sol en el cielo."},
		{"text": "Cuando te veo, mi mundo se llena de colores brillantes. Cada momento contigo es como un suspiro que me llena de alegría y me hace sentir viva. Eres la razón por la que sonrío todos los días y siento mariposas en el estómago."},
		{"text": "Estar cerca de ti es como volar sin alas, como encontrar un refugio en medio de la tormenta. Tu presencia ilumina mi vida y me llena de una felicidad indescriptible. Eres mi razón para sonreír cada día y el motor que impulsa mis sueños"},
		{
"text": "Cuando estás cerca, mi mundo cobra un brillo especial. Tu presencia llena cada rincón de mi ser y me hace sentir completo. Es como si todas las piezas encajaran perfectamente, creando una armonía indescriptible. Eres el motivo que alegra mis días y la fuerza que impulsa mis sueños." 
},
		{"text": "El sol brilla más cuando estás cerca, todo se vuelve cálido y brillante. Es como si el mundo entero sonriera al unísono, llenándome de felicidad y paz."},
		{"text": "Cuando estoy contigo, siento que el mundo desaparece y solo existimos tú y yo. Es como si todo lo demás se volviera insignificante y solo importara este momento juntos. Me haces sentir completo/a y feliz, como si nada más importara en el mundo."},
		{"text": "El sol brilla más cuando estás cerca, iluminando todos los rincones de mi ser."},
		{"text": "Cuando estoy contigo, siento que puedo volar sin alas y que nada puede detenerme. Eres mi refugio en medio de la tormenta, mi fuerza cuando flaqueo. Tu presencia ilumina mi vida y me llena de felicidad."},
		{
  "text": "Cuando estoy contigo, siento que mi mundo es perfecto. Eres la razón por la que sonrío todos los días y mi felicidad se desborda. Tu presencia ilumina mi vida de una manera indescriptible."
},
		{"text": "Cuando te veo, mi mundo se ilumina y todo tiene sentido. Eres el motivo de mis sonrisas y de mis suspiros en cada amanecer. Tu presencia es un bálsamo que calma mi alma y me llena de alegría."},
		{"text": "Estar contigo es como flotar en el aire, todo se vuelve más ligero y lleno de vida. Tu presencia me llena de alegría y me hace sentir completa. Cada momento a tu lado es un regalo que atesoro con gratitud."},
		{
    "text": "Estar a tu lado es como sentir el sol en un día frío, una brisa suave que acaricia mi piel. Es una fuerza inexplicable que me impulsa a ser mejor cada día, a sonreír sin razón aparente. Eres el motivo de mi constante felicidad."
},
		{"text": "Cuando estoy contigo, siento que todo es posible. Eres mi razón para sonreír y mi inspiración constante. Tu presencia llena cada espacio vacío en mi mundo y me hace sentir completo. Eres la luz que ilumina mis días y la fuerza que impulsa mis sueños."},
		{"text": "Cuando estás cerca, mi mundo se llena de una energía única que me hace sentir viva y completa. Eres capaz de despertar en mí una alegría inmensa, como si todo cobrara sentido al verte sonreír. Tu presencia ilumina mi existencia y llena mis días de felicidad."},
		{
  "text": "Cada latido es un suspiro que se escapa y me llena de vida, un eco que resuena en mi pecho y me hace sonreír. Es una fuerza inexplicable que me impulsa a seguir adelante, a buscar siempre la felicidad en cada paso que doy."
},
		{"text": "La presencia de esa persona siempre llena mi ser, me hace sentir completo y feliz. Es como si todo encajara perfectamente cuando estoy a su lado."},
		{"text": "Estar cerca de ti me llena de una emoción tan intensa, que siento que mi pecho se expande y todo a mi alrededor parece cobrar vida."},
		{
	"text": "Cuando estás a mi lado, siento que el mundo se detiene por un instante y todo cobra sentido. Es como si el tiempo se desvaneciera y solo existiéramos tú y yo, en nuestra propia burbuja de felicidad infinita."
},
		{"text": "Cuando estoy contigo, siento que mi mundo está completo. Eres la razón por la que sonrío cada día y encuentro paz en tu presencia. Nada puede compararse a la felicidad que me provocas con solo estar a mi lado."},
		{
  "text": "El pensamiento de esa persona me llena de alegría y felicidad. Cada vez que estoy cerca de ella, siento una emoción indescriptible que ilumina mi día. Su presencia es como un rayo de sol que me envuelve y me hace sonreír sin razón aparente."
},
		{
	"text": "La presencia de esa persona me llena de felicidad y mi mente solo puede pensar en momentos compartidos, en sonrisas y en el deseo de estar juntos. Es un sentimiento que me hace sentir vivo y pleno."
},
		{
	"text": "En cada pensamiento, en cada mirada, en cada gesto, se encuentra el motivo que da vida a mi existencia."
},
		{"text": "El abrazo de una madre, el refugio seguro y cálido que reconforta el alma y trae paz al espíritu."},
		{"text": "El mundo se vuelve más vibrante cuando estás cerca."},
		{"text": "Cuando estoy contigo, siento que puedo volar sin alas, que cada paso es ligero y lleno de alegría. Eres mi razón de sonreír y mi inspiración constante. Tu presencia ilumina mi mundo y llena mis días de felicidad infinita."},
		{"text": "Cuando te veo, mi pecho se llena de una energía que me hace sonreír y sentir una conexión profunda. Es como si el mundo se detuviera y solo existiéramos tú y yo en ese momento."},
		{"text": "Cuando estoy contigo, siento que todo tiene sentido y que nada puede salir mal. Eres mi razón de ser, mi motivación constante. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mí."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Tu presencia me llena de una energía única que me hace sentir completo/a y feliz. Eres mi razón para sonreír y cada momento a tu lado es un regalo que atesoro en mi memoria."},
		{"text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo cobra sentido. Eres mi razón para sonreír y la fuerza que me impulsa a seguir adelante. Tu presencia llena mis días de alegría y esperanza, haciéndome sentir completo."},
		{
	"text": "Estar cerca de ti es como sentir el sol en un día frío, me llena de energía y me hace sonreír sin razón aparente. Tu presencia ilumina mi mundo y me hace sentir completo."
},
		{"text": "El mundo se llena de colores cuando estás cerca, todo parece tener vida y sentido. Todo brilla más y el tiempo pasa volando. Es como si nada más importara, solo ese momento mágico que nos envuelve."},
		{"text": "Cuando estás cerca, mi pecho se llena de un latido que me hace sonreír y sentir una emoción indescriptible. Es como si el mundo se detuviera por un instante y todo cobrara sentido en un solo instante."},
		{"text": "Estar cerca de ti es como caminar en un jardín primaveral, donde cada paso es un suspiro de felicidad que me llena de energía y alegría."},
		{"text": "Una fuerza inexplicable que me impulsa a estar cerca de ti, a protegerte y cuidarte en cada instante. Una conexión tan profunda y especial que trasciende las palabras y se manifiesta en cada gesto, en cada mirada. Es un lazo eterno que nos une, una energía única y poderosa que nos envuelve."},
		{"text": "Estar junto a ti me hace sentir en un estado de plenitud y felicidad que no puedo explicar. Eres mi razón para sonreír y mi fuente de inspiración constante. Cada momento a tu lado es un regalo que atesoro con todo mi ser."},
		{"text": "Cuando estoy contigo, siento que mi mundo está completo y lleno de felicidad. Eres la razón por la que siempre sonrío y encuentro motivación en cada día. Tu presencia me llena de una energía única que me hace sentir viva y llena de esperanza."},
		{"text": "Cuando estoy contigo, el mundo se detiene y solo puedo sentir una conexión profunda que me llena de felicidad y paz. Es como si todo encajara perfectamente, creando un lazo invisible que nos une de una manera especial."},
		{"text": "Cada vez que te veo, mi mundo se llena de una energía incontrolable que me hace sentir viva y completa. Eres la razón por la cual sonrío todos los días y encuentro motivación en todo lo que hago. Tu presencia es mi fuente de felicidad constante."},
		{"text": "Cuando te veo, mi pecho se llena de una emoción indescriptible, como si mi alma bailara al ritmo de tus latidos."},
		{
  "text": "Cuando estoy contigo, siento que mi mundo se llena de luz y todo parece más brillante. Cada momento a tu lado es un regalo que atesoro en mi memoria, porque contigo encuentro la felicidad plena y una conexión única que trasciende cualquier barrera."
},
		{"text": "El mundo se ilumina cuando estás cerca, cada momento contigo es una chispa que enciende mi ser y me hace sentir vivo. Tu presencia es un bálsamo que calma mi alma y me llena de alegría. Eres el motivo por el cual sonrío todos los días."},
		{"text": "Cuando estás cerca, mi mundo se ilumina y todo parece tener sentido. Todo lo que deseo es estar a tu lado, disfrutando de cada momento juntos. Cada mirada tuya es suficiente para llenar mi vida de felicidad y alegría."},
		{
    "text": "Encontré el motivo que me hace sonreír cada día, ese algo especial que me hace sentir completo y feliz. Es como si todo encajara perfectamente y nada pudiera arruinarlo. Es una sensación indescriptible, pero maravillosa."
},
		{"text": "Estar contigo es como flotar en el aire, sentir que todo es posible y que no hay límites. Es una energía que me llena por completo y me hace sonreír sin razón aparente. Eres mi motor, mi inspiración constante."},
		{"text": "Cuando estoy contigo, siento que puedo volar sin alas, que todo es posible y que el mundo se detiene por un instante. Eres mi razón de ser, mi inspiración y la luz que ilumina mi camino."},
		{"text": "El simple pensamiento de ti me llena de una alegría indescriptible, mi ser se eleva y mis latidos aumentan. Es una sensación tan intensa que me hace sentir vivo, completo y en plenitud. Eres mi razón de ser, la luz que ilumina mi existencia."},
		{"text": "Un abrazo cálido y sincero, que llena el alma y trae paz en los momentos difíciles. Esa conexión especial que se siente al mirar a alguien a los ojos y encontrar la tranquilidad en su presencia."},
		{"text": "Cuando estás cerca, mi mundo se ilumina y siento una conexión profunda contigo. Tu presencia me llena de felicidad y paz interior. Eres la razón por la que sonrío todos los días y por la que mi vida tiene sentido."},
		{"text": "Cuando estoy contigo, siento mariposas en el estómago y mi mente se llena de pensamientos felices"},
		{"text": "Estar junto a ti es como flotar en el aire, sentir mariposas revoloteando en mi interior. Tu presencia llena cada espacio vacío, iluminando mi mundo con una luz radiante. Eres el motivo de mis sonrisas y la razón por la que mi alma baila de alegría."},
		{
    "text": "El mundo se ilumina cuando estás cerca, siento una fuerza que me impulsa a seguir adelante y una conexión que va más allá de las palabras. Eres el motivo por el cual sonrío todos los días y la razón por la que mi alma está en paz."
},
		{"text": "Cuando estoy cerca de ti, siento que todo encaja perfectamente. Es como si el mundo se detuviera y solo existiéramos tú y yo. Cada segundo a tu lado es un regalo, una conexión profunda que me llena de alegría y felicidad."},
		{
	"text": "Cuando te veo, mi respiración se acelera y siento un cosquilleo en el estómago. Es como si flotara en el aire y todo a mi alrededor se volviera más brillante y hermoso. No puedo evitar sonreír cada vez que pienso en ti." 
},
		{"text": "Estar cerca de ti es como flotar en una nube, donde el tiempo se detiene y todo se vuelve más brillante. Tu presencia ilumina mi mundo y me llena de alegría."},
		{"text": "Estar contigo es como volar sin alas, sentir el sol en la piel y escuchar la melodía más dulce. Cada instante juntos es una eternidad de felicidad que llena mi ser y me hace sonreír sin razón aparente. Eres mi todo, mi razón de ser."},
		{"text": "Estar cerca de esa persona me hace sentir completo y feliz, como si nada más importara en el mundo. Es una conexión tan profunda que no puedo explicar con palabras, pero cada vez que estoy a su lado, todo se vuelve más claro y hermoso."},
		{
    "text": "Cuando estás cerca, siento que todo es posible. Me haces sonreír de una manera especial, como si el mundo entero brillara más. Tu presencia ilumina mi día y llena mi ser de felicidad." 
},
		{
	"text": "Cuando te veo, todo a mi alrededor se ilumina y siento que puedo hacer cualquier cosa. Eres mi razón para sonreír y seguir adelante cada día." 
},
		{
    "text": "Cuando estoy contigo, siento que todo es posible. Tu presencia me llena de alegría y me hace sentir viva. Cada momento a tu lado es un regalo que atesoro en el fondo de mi ser. Eres mi razón para sonreír y seguir adelante." 
},
		{"text": "Cuando estás cerca, siento que el tiempo se detiene y mi respiración se vuelve más profunda. Tus ojos me hipnotizan y mi mente se llena de pensamientos felices. Eres la razón por la que sonrío sin razón aparente, porque contigo todo es perfecto."},
		{
    "text": "Cuando estás cerca, mi mundo se llena de mariposas revoloteando en mi interior. Es como si el tiempo se detuviera y solo existiéramos tú y yo en un universo paralelo donde todo es perfecto. Esa sensación tan especial que me haces sentir es indescriptible, pero puedo asegurarte que cada segundo a tu lado vale la pena."
},
		{
  "text": "En su presencia, todo se vuelve más cálido y brillante. Una sonrisa es suficiente para iluminar mi día y hacerme sentir completo." 
},
		{
	"text": "Cuando te veo, mi respiración se acelera y mi mente se llena de pensamientos felices. Eres la razón por la que mi sonrisa brilla todos los días y mis ojos brillan con emoción. Tu presencia es como un bálsamo que calma cualquier inquietud y llena de alegría cada rincón de mi ser."
},
		{"text": "Estar cerca de ti es como caminar por un jardín en primavera, lleno de colores y aromas que me envuelven. Tu presencia ilumina mi vida y cada momento a tu lado es una alegría que no puedo describir."},
		{"text": "Cuando estás cerca, siento que mi mundo se ilumina y todo cobra sentido. Esa conexión especial que tenemos me llena de felicidad y me hace sentir completo. Tu presencia es como un bálsamo que calma cualquier inquietud dentro de mí. Eres la razón por la que sonrío todos los días."},
		{
    "text": "Estar cerca de ti, sentir cómo el tiempo se detiene y mi respiración se acelera, es como flotar en un sueño eterno donde solo existimos tú y yo."
},
		{"text": "Estar cerca de ti es como flotar en una nube, como sentir el sol en un día frío. Todo a mi alrededor se llena de luz y alegría, y no puedo evitar sonreír cada vez que te veo."},
		{
    "text": "Cuando estoy contigo, siento que mi mundo se llena de colores y mi ser se llena de una energía inigualable. Eres la razón por la que sonrío cada día y encuentro motivación en cada momento. Mi existencia encuentra su sentido en tu presencia."
},
		{"text": "Cuando estás cerca, siento una energía que me llena de felicidad y me hace sonreír sin razón aparente. Es como si el mundo se iluminara y todo cobrara sentido."},
		{
  "text": "Sus latidos acelerados, su sonrisa radiante, su presencia constante en mis pensamientos. Todo en mí se llena de una energía incontrolable que me hace sentir vivo y completo." 
},
		{
"text": "Cuando estás cerca, todo parece brillar más intensamente. Cada día se llena de colores vivos y sonrisas sinceras. Es como si el mundo entero estuviera en armonía, como si todo encajara perfectamente. Tu presencia es un rayo de luz que ilumina mi existencia."},
		{
	"text": "Siento una gran conexión que me hace sonreír y suspirar de felicidad. Es como si todo encajara perfectamente cuando estoy contigo." 
},
		{
	"text": "Estar cerca de ti me hace sentir completo, como si todo encajara perfectamente. Tu presencia ilumina mi mundo y llena mi ser de felicidad. Eres la razón por la que sonrío todos los días." 
},
		{"text": "Cuando estás cerca, mi pecho se llena de una emoción indescriptible, como si todo en mí se iluminara y cobrara vida. Es como una energía que fluye por mis venas y me hace sentir completa. Tu presencia es mi mayor alegría."},
		{
  "text": "Las mariposas revolotean en mi estómago, haciéndome sonreír con solo recordarte."
},
		{"text": "Sus latidos se aceleraron, su mente se nubló y su sonrisa fue inevitable. Todo en él cambió, como si el mundo hubiera tomado un nuevo color. Era como flotar en el aire, sin gravedad alguna."},
		{"text": "Cuando estoy contigo, siento una calidez que me llena por completo. Es como si todo en el mundo estuviera en su lugar y nada más importara. Tu presencia ilumina mi existencia y me hace sentir completo."},
		{"text": "Cuando te veo, mi mundo se ilumina y todo parece estar en su lugar. Eres la razón por la que sonrío todos los días, el motivo de mi felicidad constante. A tu lado encuentro paz y tranquilidad, un refugio donde puedo ser yo mismo sin miedo ni juicio. Eres mi todo."},
		{"text": "Estar junto a ti es como flotar en el aire, una sensación que me llena de alegría y me hace sonreír sin razón aparente. Eres mi luz en los días más oscuros, la razón por la que mi mundo tiene sentido"},
		{
	"text": "Estar cerca de ti es como sentir una fuerza indescriptible que me llena de alegría y me hace sonreír sin razón aparente. Es como si el mundo se iluminara y todo cobrara sentido en un instante."
},
		{"text": "Cada vez que te veo, mi mundo se ilumina y siento cómo todo a mi alrededor cobra vida. Eres la razón por la que sonrío sin darme cuenta, por la que mis pensamientos vuelan a lugares lejanos. Tu presencia es como un rayo de sol en un día nublado."},
		{"text": "Cuando te veo, siento que el mundo se detiene y todo a mi alrededor desaparece. Es como si un suspiro llenara todo mi ser y me transportara a un lugar donde solo existimos tú y yo."},
		{"text": "Cuando estás cerca, siento que todo encaja perfectamente. Es como si hubiera encontrado una pieza faltante que ni siquiera sabía que necesitaba. Tu presencia me llena de una energía y felicidad inexplicables, creando un vínculo indescriptible entre nosotros."},
		{
  "text": "Cuando estoy contigo, siento cómo mi pecho se llena de una energía poderosa que me hace sentir vivo y completo. Es como si todo en mí estuviera conectado, como si pudiera conquistar el mundo con solo una mirada." 
},
		{"text": "El mundo se ilumina cuando estás presente, cada instante a tu lado es una eternidad llena de sonrisas y suspiros. Eres mi refugio en medio del caos y la incertidumbre, mi razón para seguir adelante y enfrentar cualquier desafío que se cruce en mi camino."},
		{"text": "El encuentro de dos almas que se reconocen y se funden en un abrazo eterno, donde cada mirada habla más que mil palabras y cada gesto transmite el latir de un sentimiento profundo."},
		{"text": "Cuando estoy cerca de ti, siento que mi mundo se llena de luz y alegría. Eres como un imán que atrae todo lo bueno hacia mí. Tu presencia me hace sentir viva y llena de energía. No puedo evitar sonreír cada vez que te veo."},
		{"text": "Estar contigo es como flotar en el aire, como si todo a mi alrededor desapareciera y solo existiéramos tú y yo. Es una conexión tan profunda que no puedo evitar sonreír cada vez que te veo."},
		{"text": "Cuando te veo, mi mundo se llena de felicidad y mi ser se eleva a una dimensión sublime donde todo es posible."},
		{"text": "El pensamiento de esa persona llena mi mente y mi ser, me hace sentir vivo y pleno. Cada vez que estoy cerca de ella, todo a mi alrededor desaparece y solo existimos nosotros dos en un mundo propio."},
		{"text": "Cuando te veo, todo a mi alrededor brilla y se llena de luz. Es como si el mundo entero se volviera más hermoso solo con tu presencia."},
		{"text": "Cuando tus ojos encuentran los míos, siento un fuego que me consume por dentro y me llena de alegría. Esa conexión especial que tenemos es algo indescriptible, una chispa que ilumina mis días y me hace sentir vivo."},
		{"text": "Cuando estoy contigo, siento que puedo volar sin alas y que mi mundo se llena de luz. Eres mi razón para sonreír y mi fuerza para seguir adelante. Tu presencia es como la brisa fresca en un día caluroso, siempre reconfortante y renovadora."},
		{
    "text": "El simple hecho de pensar en ti me llena de una alegría inmensa, es como si todo a mi alrededor cobrara vida y brillara con un resplandor único. Nunca antes había sentido algo así, es como si flotara en el aire y todo lo demás desapareciera."
},
		{
	"text": "Cuando estás cerca, siento que el mundo se detiene por un momento y todo cobra sentido. Tu presencia es como un bálsamo que calma mi ser y me llena de paz. Eres la luz que ilumina mi camino y el refugio donde encuentro consuelo."
},
		{"text": "Estar contigo es como volar sin alas, como flotar en un sueño eterno donde todo es luz y felicidad. Tu presencia me llena de una energía que no puedo explicar, me hace sentir viva y completa. Eres mi razón de ser, mi inspiración constante."},
		{"text": "Esa sensación cálida e intensa que me llena por dentro, que hace que mi respiración se acelere y mis mejillas se sonrojen. Es un fuego ardiente que me consume sin piedad, dejándome sin aliento y ansioso de más. Es un poderoso imán que me atrae hacia ti, sin saber cómo resistirme."},
		{
    "text": "Cuando estoy contigo, siento que el mundo se detiene y todo a mi alrededor desaparece. Eres mi razón para sonreír y la luz que ilumina mis días. Tu presencia llena mi ser de felicidad y me hace sentir completo."
},
		{"text": "El encuentro de dos almas que se reconocen profundamente, que sin palabras logran entenderse y conectarse en un nivel más allá de lo terrenal"},
		{
    "text": "El mundo se ilumina con cada pensamiento tuyo, cada instante a tu lado es una melodía que nunca quiero que termine. Eres el motivo de mi sonrisa, la razón por la que mi alma se siente completa. No importa el tiempo ni la distancia, siempre estarás en mis pensamientos."
},
		{"text": "Estar cerca de ti es como flotar en el aire, cada pensamiento se disuelve y solo queda una dulce calidez que me envuelve por completo."},
		{"text": "Cuando estás cerca, puedo sentir un fuego intenso que me consume por dentro y hace que todo en mí se acelere. Es como si el mundo entero se desvaneciera y solo existiéramos tú y yo, unidos en una conexión única e indescriptible."},
		{
    "text": "Cuando estás cerca, siento que mi mundo se llena de mariposas y mi respiración se acelera. Eres capaz de hacerme sonreír sin razón aparente y pensar en ti todo el tiempo. Tu presencia es como un rayo de luz que ilumina mis días. Eres mi mayor inspiración."
},
		{"text": "Cuando te veo, mi mundo se ilumina y siento que todo es posible. Eres la razón por la cual sonrío todos los días y encuentro fuerzas para seguir adelante. Tu presencia llena mi vida de alegría y me hace sentir completo"},
		{"text": "El brillo en sus ojos lo dice todo, esa conexión que va más allá de las palabras y se siente en cada gesto. Es un fuego que arde sin control y enciende mi ser por completo."},
		{"text": "Cuando estoy contigo, siento una conexión tan profunda que el mundo desaparece a nuestro alrededor. Es como si nuestros pensamientos y emociones se entrelazaran en perfecta armonía, creando un lazo invisible pero poderoso. Eres mi guía en este viaje llamado vida."},
		{"text": "Cuando estás cerca, todo a mi alrededor se llena de luz y alegría. Es como si el mundo cobrara vida y cada pequeño detalle adquiriera un significado especial. Me siento completa, feliz y agradecida por tenerte en mi vida."},
		{
    "text": "Cuando estás cerca, todo parece tener sentido. Tu presencia es como un rayo de luz que ilumina mi mundo y me llena de alegría. Eres mi razón para sonreír, para sentirme completo. Cada instante a tu lado es un regalo que atesoro en lo más profundo de mi ser."
},
		{"text": "Cuando te veo, mi mundo se ilumina y siento una conexión tan profunda que me llena de felicidad. Eres mi razón de ser y cada instante a tu lado es una bendición. Eres el reflejo de mis sueños y la fuerza que impulsa mi existencia."},
		{
  "text": "Estar contigo es como volar alto, sentir la brisa en el rostro y tener un fuego ardiente que me consume por dentro. Es una fuerza inexplicable que me llena de vida y felicidad cada vez que te veo." 
},
		{"text": "Cuando estás cerca, mi mundo se ilumina y siento que todo es posible. Tu presencia me llena de alegría y me hace sentir completo. Eres mi razón para sonreír y mi fuente de felicidad constante. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mí."},
		{"text": "Su presencia me llena de una calidez que revitaliza mi ser, haciéndome sentir completo y en paz."},
		{"text": "El sol brilla más fuerte cuando estás cerca."},
		{"text": "El sentir que me invade cuando estoy contigo es inexplicable. Es como si mi ser se elevara y todo a mi alrededor cobrara un nuevo sentido. Tu presencia en mi vida llena cada momento de felicidad y alegría."},
		{
	"text": "Mis pensamientos siempre están contigo, eres mi razón de ser y mi motor para levantarme cada día. Eres lo que me inspira, lo que me hace sonreír sin control y lo que llena mi vida de felicidad. Eres el centro de mi universo." 
},
		{"text": "Cuando estás cerca, mi mundo se ilumina y todo parece posible. Eres mi razón de sonreír y de creer en lo mejor. Tu presencia llena cada espacio vacío en mi ser, haciendo que me sienta completo y feliz. Eres la luz que guía mis pasos y el motor que impulsa mis sueños."},
		{
	"text": "Estar cerca de ti es como flotar en el aire, todo se vuelve más ligero y brillante. Eres mi razón para sonreír, mi motivación para seguir adelante. Cada momento a tu lado es un regalo que atesoro con todo mi ser." 
},
		{
  "text": "En cada latido, mi pecho se llena de un fuego intenso que me envuelve por completo. Es como si el mundo entero se detuviera a contemplar esa chispa que arde en mi interior, alimentando todos mis pensamientos y acciones." 
},
		{
  "text": "Estar cerca de ti me hace sentir en las nubes, como si flotara y no hubiera gravedad. Es una sensación indescriptible que llena mi ser de felicidad y me hace sonreír sin razón aparente. Simplemente, todo es perfecto cuando estamos juntos."
},
		{"text": "Cuando estoy contigo, mi mundo se ilumina y todo parece ser posible. Cada momento a tu lado es una bocanada de aire fresco que llena mis pulmones. Eres la razón por la que sonrío todos los días y siento que puedo conquistar el mundo."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Eres el motivo por el cual sonrío todos los días y encuentro la felicidad en las pequeñas cosas. Tu presencia me llena de un sentimiento único y especial que me hace sentir completo."},
		{"text": "El suspiro profundo y la sonrisa en los labios hablan por sí solos, un brillo en la mirada que ilumina el día y hace que todo parezca posible."},
		{"text": "Cuando estoy contigo, mi mundo se llena de emociones intensas que me hacen sentir viva y completa. Eres la razón por la que sonrío todos los días y encuentro felicidad en las pequeñas cosas de la vida. Tu presencia es como un bálsamo que calma mi alma y me llena de paz."},
		{"text": "Estar contigo es como flotar en el aire, sentir que todo es posible y que nunca quiero soltarte. Tu presencia me llena de una energía única, una conexión tan profunda que me hace vibrar en cada uno de mis poros. Eres mi razón para sonreír, mi inspiración constante."},
		{"text": "Cuando estoy contigo, mi mundo se llena de un brillo especial, como si todo cobrara vida y el tiempo se detuviera por un instante. Es ese algo que me hace sonreír con solo pensarte y sentir una conexión única contigo."},
		{
	"text": "Cuando estoy contigo, siento que mi mundo se llena de alegría y paz. Tu presencia me hace sonreír y sentir una conexión única que me llena de felicidad en lo más profundo de mi ser."
},
		{"text": "Siento mariposas revoloteando en mi interior, un calor que me envuelve y una sonrisa imposible de borrar de mi rostro."},
		{"text": "En cada pensamiento, en cada mirada, en cada gesto, siento esa conexión profunda que llena mi ser y me hace sentir vivo. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo en este instante mágico."},
		{
    "text": "Cada vez que te veo, mi mente se llena de mariposas y mi respiración se acelera. Siento que el mundo a nuestro alrededor desaparece y solo existimos tú y yo en un momento mágico e indescriptible."
},
		{"text": "Cuando estoy cerca de ti, siento una fuerza que me impulsa a estar siempre a tu lado y cuidar de ti. Es algo que me llena por completo y me hace sentir vivo."},
		{
	"text": "El latido constante y el calor en el pecho son una señal de que algo especial está sucediendo."
},
		{"text": "Estar cerca de ti es como estar en un sueño, donde todo es perfecto y no necesito nada más. Es un sentimiento que llena mi ser y me hace sentir completa."},
		{"text": "El pensamiento de esa persona llena mi mente y me hace sentir completo."},
		{"text": "El mundo se llena de colores cuando estás cerca, cada día es más brillante y cálido. No necesito palabras para saber lo que sientes, tus ojos lo dicen todo."},
		{"text": "Estar contigo es como sentir un fuego cálido que me llena de felicidad y me hace sonreír. Tus palabras y gestos siempre encuentran la manera de alegrar mi día, incluso cuando todo parece oscuro. Eres esa chispa especial que ilumina mi vida."},
		{
  "text": "El mundo se llena de colores cuando estás cerca, cada momento a tu lado es un regalo que atesoro en mi ser."
},
		{
	"text": "Cuando estoy contigo, puedo sentir que todo a mi alrededor se vuelve más brillante y cálido. Es como si una chispa encendiera mi ser y me llena de alegría y felicidad. Eres la razón por la que sonrío todos los días." 
},
		{
  "text": "El suave susurro del viento me llena de una calidez que abraza mi ser y me hace sentir completo." 
},
		{"text": "Estar junto a ti es como flotar en el aire, todo se vuelve más liviano y lleno de luz. Es como si cada instante se convirtiera en un sueño hecho realidad, donde la felicidad se desborda y las preocupaciones desaparecen."},
		{
	"text": "Sus latidos hacen que mi mundo sea un lugar cálido y lleno de vida. Cada vez que está cerca, siento una energía única que me impulsa a seguir adelante y enfrentar cualquier desafío. Es como si todo encajara perfectamente cuando estamos juntos."
},
		{"text": "En su presencia, todo brilla y se llena de vida, como un sol que ilumina mi existencia."},
		{"text": "La presencia de esa persona me hace sentir completo y feliz, como si todo encajara perfectamente en su lugar."},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento un cosquilleo en el estómago. Es como si el mundo se detuviera por un momento y todo lo demás desapareciera. Eres la razón por la que sonrío cada día y mi motivación para seguir adelante."},
		{
  "text": "El abrazo cálido y la sonrisa sincera llenan el espacio entre dos personas, creando un lazo indestructible que trasciende cualquier barrera. Es un sentimiento puro que ilumina los días y da fuerza para seguir adelante." 
},
		{"text": "Una sonrisa eterna, un brillo en los ojos y un latir incontrolable. Es como si el mundo se detuviera por un instante, solo para nosotros dos. Es esa conexión inexplicable que nos une y nos hace sentir completos."},
		{
  "text": "Encontrar a esa persona que te hace sonreír sin razón aparente, que ilumina tu día con solo una mirada, es algo maravilloso. Es como tener un sol brillando dentro de ti, llenándote de calidez y alegría en cada momento."
},
		{
  "text": "Estar juntos hace que todo parezca más brillante, como si el mundo se iluminara con una luz especial. Es como si cada momento fuera mágico y lleno de significado. Cada mirada, cada sonrisa, transmite algo profundo y único que solo nosotros entendemos." 
},
		{"text": "Cuando estás cerca, mi pecho se llena de una emoción indescriptible. Es como si mi mundo entero se iluminara y todo encajara en su lugar. Quiero estar siempre a tu lado, disfrutando de cada instante juntos."},
		{
	"text": "Cuando estás cerca, siento una calidez que me envuelve por completo. Tus miradas hablan más que mil palabras y mi mente solo puede pensar en ti. Eres la razón por la que sonrío sin motivo aparente, y cada segundo a tu lado es un regalo invaluable."
},
		{"text": "Estar cerca de ti es como sentir mariposas revoloteando en mi pecho, un fuego que me consume y una dulce necesidad de estar siempre a tu lado."},
		{
	"text": "Estar cerca de ti me hace sentir completo, como si encontrara la pieza que faltaba en mi vida. Tu presencia ilumina mis días y llena mi mundo de felicidad. Eres el motivo por el cual sonrío sin razón aparente, y cada momento a tu lado es un regalo inigualable."
},
		{"text": "El encuentro de dos almas que se entrelazan en un abrazo eterno, lleno de pasión y complicidad. El mundo desaparece y solo quedan sus miradas, hablando un lenguaje único y profundo. Una conexión inexplicable que trasciende el tiempo y el espacio."},
		{"text": "Estar cerca de ti hace que mi mundo se llene de luz y todo parezca posible. Eres mi razón para sonreír, para soñar y para seguir adelante cada día. Tu presencia es como un abrazo cálido que me reconforta y me llena de alegría."},
		{"text": "Cuando estoy contigo, el mundo se detiene y solo quedan suspiros y sonrisas. Es como si todo a mi alrededor desapareciera y solo existiéramos tú y yo en este instante mágico que nos envuelve."},
		{"text": "Estar cerca de ti es como caminar sobre nubes, mi respiración se acelera y siento una calidez que llena todo mi ser. Eres esa chispa que enciende mi mundo y me hace sentir viva en cada instante."},
		{"text": "Estar contigo es como caminar en las nubes, con una sonrisa que ilumina mi rostro y un palpitar que me hace sentir viva. Eres mi razón de ser, mi inspiración constante."},
		{
    "text": "El mundo se ilumina cuando estás cerca, cada momento a tu lado es un regalo. Tu presencia me llena de felicidad y hace que todo cobre sentido. Eres mi razón para sonreír y mi motor para seguir adelante."
},
		{"text": "En cada mirada, se encontraba el reflejo de la felicidad compartida, una conexión profunda que trascendía las palabras y se manifestaba en gestos sutiles y sonrisas espontáneas."},
		{
    "text": "El mundo se ilumina cuando estás cerca, cada momento a tu lado es un regalo. Eres mi razón de ser, la fuerza que me impulsa a seguir adelante. Tu presencia llena mi vida de felicidad y esperanza, y cada día te admiro más." 
},
		{"text": "Cuando te veo, siento que mi pecho late con fuerza y mi rostro se ilumina. No puedo evitar sonreír y quedarme sin palabras al mirarte. Eres la razón por la que mi mundo se llena de alegría y mis pensamientos se vuelven dulces."},
		{
	"text": "Estar contigo es como caminar sobre las nubes, flotar en un sueño que nunca quiero despertar. Tu presencia me llena de alegría y me hace sentir viva, como si todo en el mundo estuviera en perfecta armonía. Eres la razón por la que sonrío cada día." 
},
		{"text": "Cuando estás cerca, todo se ilumina y el tiempo parece detenerse. Es como si el mundo entero girara a nuestro alrededor, creando un espacio único donde solo existimos tú y yo. Cada momento juntos es un regalo que atesoro en lo más profundo de mi ser."},
		{
	"text": "Estar cerca de ti, sentir cómo late mi pecho cuando te veo. Los minutos se vuelven eternos mientras espero tu llegada. Cada mirada tuya es una chispa que enciende mi ser y me llena de vida. Eres el motivo por el que sonrío cada día." 
},
		{
  "text": "Cuando estás cerca, siento que mi mundo está completo y todo tiene sentido." 
},
		{
    "text": "Cuando estoy contigo, siento que el mundo se detiene y solo existimos tú y yo. Es como si todo encajara perfectamente y no necesitara nada más para ser feliz."
},
		{"text": "El simple hecho de pensar en ti me llena de alegría y felicidad, cada segundo a tu lado es un regalo que atesoro en mi ser."},
		{"text": "El latir acelerado, el rostro sonriente, las mariposas en el estómago. Todo se siente diferente cuando estás cerca."},
		{
	"text": "Cuando estoy contigo, siento que todo encaja perfectamente. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo. Cada mirada, cada sonrisa compartida, me llena de alegría y felicidad. Eres mi razón para despertar con una sonrisa cada día." 
},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de alegría y luz. Tu presencia me hace sentir completa y feliz, como si todo encajara perfectamente. Eres mi razón de sonreír todos los días y el motivo por el cual siempre quiero estar a tu lado."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de alegría y no puedo evitar sonreír."},
		{"text": "Cuando estás cerca, siento una calma inexplicable, como si todo encajara perfectamente. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo. Tu presencia me llena de alegría y me hace sentir completo."},
		{"text": "El brillo en los ojos, la sonrisa en los labios y una sensación que llena el pecho, todo se fusiona en un solo instante."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Cada instante a tu lado es un regalo que me hace sentir vivo y lleno de felicidad. Eres el motivo por el que sonrío todos los días."},
		{
  "text": "Cuando estás cerca, siento que puedo volar sin alas. Eres mi fuerza y mi motivación para seguir adelante cada día. Tu presencia ilumina mi existencia y llena mis días de alegría. Eres la razón por la que sonrío sin cesar, incluso en los momentos más difíciles." 
},
		{"text": "Estar cerca de ti hace que mi mundo sea más brillante, que todo tenga un sentido especial y que cada día esté lleno de alegría."},
		{"text": "Cuando estás cerca, mi mundo se llena de mariposas revoloteando en mi interior, y siento una energía que me impulsa a sonreír y a disfrutar del presente. Tu presencia es como un rayo de sol que ilumina mis días y me hace sentir viva."},
		{"text": "Cuando estás cerca, siento que mi mundo se ilumina y todo parece encajar. Eres la razón por la que sonrío todos los días y por la que mi vida tiene sentido"},
		{"text": "El pensamiento de él o ella llena mi mente, creando una sensación indescriptible que me hace sonreír cada vez que lo veo."},
		{"text": "Cuando estoy contigo, todo parece encajar perfectamente. Tu presencia me llena de alegría y paz, haciéndome sentir completo. Cada momento a tu lado es un regalo que atesoro en mi memoria. Eres mi inspiración y mi motivación para seguir adelante."},
		{
	"text": "El suspiro se escapa, el pulso acelera, todo se vuelve más brillante. Una sonrisa sincera aparece en el rostro y los ojos se iluminan. Es como si el mundo entero cobrara vida en un instante mágico y fugaz."
},
		{"text": "En cada pensamiento, en cada mirada, en cada latido, todo se llena de luz y alegría. Es un fuego que arde sin cesar, una energía que me impulsa a seguir adelante. Es la fuerza que me hace sentir viva y completa."},
		{"text": "Cuando estoy contigo, siento una fuerza inexplicable que me hace sentir completo y feliz. Eres mi razón de ser, la luz que ilumina mi camino. Tu presencia es un regalo que no puedo explicar con palabras."},
		{"text": "El mundo se llena de colores y todo tiene un brillo especial cuando te encuentro cerca, es como si la vida cobrara sentido y cada momento se vuelve mágico."},
		{
    "text": "Cuando estoy contigo, mi mundo se llena de alegría y mi sonrisa nunca desaparece. Eres la razón por la que cada día es especial y único. Tu presencia ilumina mi vida de una manera inexplicable."
},
		{
  "text": "Cuando estás cerca, siento que mi mundo se llena de luz y calor. Eres mi razón para sonreír y mi inspiración para seguir adelante. Tu presencia es como un abrazo reconfortante que me hace sentir en paz y feliz."},
		{"text": "Cuando estoy contigo, siento que floto en el aire, que todo es posible. Eres mi oasis en medio del caos, la luz que ilumina mi camino. Tu presencia me llena de alegría y me hace sentir vivo. Eres la razón por la cual sonrío todos los días."},
		{"text": "Cuando te veo, mi mundo se llena de una energía que me hace sentir viva y completa. Es como si todo en mí cobrara vida y encontrara su lugar. Eres la fuerza que impulsa mis sueños y el motivo por el cual sonreír cada día."},
		{"text": "Cuando estoy contigo, el mundo se vuelve más brillante y todo parece encajar perfectamente."},
		{
  "text": "Cada día, mi mente se llena de pensamientos que me hacen sonreír y sentir una conexión única con alguien especial. Es como si el mundo se iluminara a mi alrededor y todo tuviera un significado más profundo." 
},
		{
	"text": "El mundo se llena de colores y sonrisas cuando estás cerca, cada instante a tu lado es un sueño hecho realidad. Tu presencia ilumina mi existencia y me hace sentir completo. Eres la razón por la que mi alma danza de felicidad." 
},
		{
	"text": "Estar cerca de ti me hace sentir una calidez en el pecho, como si todo encajara perfectamente. Es como si cada célula de mi ser se iluminara al verte sonreír. Tu presencia me llena de una energía que no puedo describir, es como si estuviera volando sin alas."
},
		{
	"text": "Cuando estás cerca, mi mundo se llena de luz y todo parece tener sentido. Es como si el tiempo se detuviera y solo existiéramos tú y yo, en un lugar donde todo es perfecto. Tu presencia me hace sentir completa, feliz y en paz." 
},
		{"text": "Estar cerca de esa persona es como tener un cálido sol radiante que ilumina mi día y me llena de felicidad. Es una sensación tan especial que me hace sentir completo y en paz con el mundo."},
		{
	"text": "Cada vez que te veo, siento una alegría tan intensa que mi pecho parece querer explotar. Es como si todo a mi alrededor se iluminara y nada más importara en ese momento. Esa conexión especial que tenemos es algo indescriptible, algo que solo puedo sentir cuando estoy contigo."
},
		{"text": "Estar contigo es como un suspiro que se escapa en el aire, una chispa que ilumina mi mundo y me hace sentir completo. Tu presencia me llena de alegría y paz, creando una conexión única entre nosotros."},
		{
  "text": "Cuando estoy contigo, mi mundo se ilumina y siento que todo es posible. Tu presencia me llena de felicidad y me hace sentir completo. Cada instante a tu lado es como un sueño hecho realidad, donde todo fluye con armonía y alegría." 
},
		{"text": "Estar cerca de ti me hace sentir completo, como si encontrara la razón de mi existencia. Tu presencia ilumina mi mundo y llena cada rincón de mi ser con una energía especial que no puedo explicar."},
		{
  "text": "Cuando pienso en ti, todo a mi alrededor se llena de luz y alegría. Tu presencia me hace sentir completo y feliz, como si nada más importara en el mundo. Eres la razón por la que sonrío todos los días."},
		{"text": "Cuando estás cerca, todo es diferente. El mundo se vuelve más brillante y cada momento se llena de una energía especial. Es como si el tiempo se detuviera y solo existiéramos tú y yo, en un universo paralelo donde solo importamos nosotros dos."},
		{"text": "Cuando estás a mi lado, siento que el mundo se detiene y todo adquiere un brillo especial. Eres mi razón de ser y cada día que pasa, mi felicidad crece más y más. Eres la luz que ilumina mis días y la fuerza que impulsa mis sueños."},
		{"text": "Estar cerca de ti me hace sentir vivo, como si el mundo cobrara color y todo encajara perfectamente. Es un sentimiento que me llena de felicidad y me hace sonreír sin razón aparente. Eres mi razón para seguir adelante."},
		{"text": "Cuando estoy contigo, siento una conexión que trasciende palabras y gestos. Es un lazo que me une a ti de una manera única y especial. Todo a mi alrededor adquiere un brillo diferente cuando estás cerca, como si el mundo se iluminara con tu presencia."},
		{
	"text": "Cuando te veo, mi mundo se ilumina y todo adquiere un sentido nuevo. Eres la razón por la que sonrío cada día y siento una conexión especial contigo. Tus palabras y gestos me hacen sentir completo(a) y feliz." 
},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir una brisa suave que acaricia mi ser y me llena de felicidad. Tu presencia ilumina mis días y hace que todo a mi alrededor se vuelva más hermoso."},
		{"text": "Cuando te veo, mi mundo se llena de luz y todas mis preocupaciones desaparecen. Eres mi razón de ser, el centro de mis pensamientos y el motor que impulsa mi vida. Cada segundo a tu lado es un regalo que atesoro con todo mi ser."},
		{
	"text": "Es como si el mundo se iluminara y todo tuviera sentido cuando estás cerca de esa persona."
},
		{"text": "El calor que siento cuando estoy contigo es indescriptible. Esa sensación que me llena de alegría y me hace sonreír sin razón aparente. Es como si mi mundo estuviera completo cuando te tengo cerca."},
		{
	"text": "La mirada fija, las manos entrelazadas. El tiempo se detiene, el mundo desaparece. Es un fuego que arde en lo más profundo del ser, una chispa inextinguible que ilumina cada rincón del alma."
},
		{
	"text": "Cuando estamos juntos, siento que todo encaja perfectamente. Es como si el mundo se detuviera y solo existiéramos tú y yo. Cada momento a tu lado es una explosión de felicidad que llena mi ser por completo."
},
		{
  "text": "Estar cerca de ti es como caminar en un campo lleno de flores que despiertan mis sentidos y me hacen sentir vivo." 
},
		{"text": "Cuando estás cerca, todo parece brillar y el tiempo parece detenerse. Es una sensación única que llena mi ser y me hace sonreír sin razón. Cada segundo a tu lado es un regalo que atesoro en lo más profundo de mí."},
		{"text": "El encuentro de dos almas que se atraen, se complementan y se reconocen mutuamente, creando una conexión única y especial."},
		{
"text": "El encuentro con esa persona me hace sentir completo, como si todas las piezas encajaran perfectamente. Es como encontrar un lugar en el mundo donde todo está en armonía y paz. Es una sensación única que me llena de felicidad." 
},
		{
	"text": "Estar cerca de ti hace que mi respiración se acelere y mi piel se erice. Cada vez que te miro, siento un fuego en mi interior que me llena de vida. Eres la razón por la cual sonrío todos los días y encuentro motivación para seguir adelante." 
},
		{"text": "Cuando te veo, mi mundo se ilumina y siento mariposas revoloteando en mi interior. Eres el motivo de mis sonrisas y la razón por la que mi día se vuelve más brillante. Tu presencia es como un rayo de sol que llena todo a su alrededor."},
		{
	"text": "Cuando estoy contigo, siento que todo encaja perfectamente. Eres el motivo por el cual mi mundo es más brillante y hermoso. Cada momento a tu lado es como un sueño hecho realidad, lleno de alegría y felicidad infinita."
},
		{"text": "Cuando estoy contigo, siento que mi mundo es completo. Eres la razón por la que siempre tengo una sonrisa en mi rostro y una chispa en mis ojos. Tu presencia ilumina cada rincón de mi vida y llena mis días de felicidad infinita."},
		{"text": "Cuando te veo, mi mundo se ilumina y siento que todo es posible. Eres la razón por la que sonrío cada día y mi motivación para seguir adelante. Tu presencia en mi vida me llena de alegría y me hace sentir completo."},
		{
	"text": "Cuando estoy contigo, siento que todo es posible. Tu presencia me llena de felicidad y me hace creer en el poder de los pequeños momentos. Eres mi inspiración constante y la razón por la que sonrío todos los días. Juntos descubrimos un mundo lleno de magia y complicidad." 
},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y mis pensamientos se desvanecen. Todo lo demás pierde importancia y solo existe una conexión inexplicable que nos une."},
		{"text": "Cuando estamos juntos, siento que todo a mi alrededor se vuelve más vibrante y lleno de energía. Es como si el mundo entero cobrara vida y cada momento se convirtiera en una eternidad. Esa conexión especial que compartimos me llena de felicidad y me hace sentir completo."},
		{
  "text": "Estar contigo es como flotar en el aire, sentir un latido constante que me recuerda que estoy viva. Tus ojos son mi refugio, donde encuentro paz y felicidad. Cada vez que te veo, algo se enciende dentro de mí y sé que no existe nada más importante en este mundo."
},
		{
  "text": "Cuando estoy contigo, siento que todo encaja perfectamente, como si fuéramos piezas de un rompecabezas. Eres la persona que llena mi mundo de alegría y felicidad, haciéndome sentir completo y pleno. Tu presencia ilumina mi vida y me hace sentir vivo cada día." 
},
		{"text": "Cuando estás cerca, siento que todo encaja perfectamente y el mundo parece un lugar mejor."},
		{"text": "Cuando está cerca, todo brilla y siento que el mundo es un lugar mejor. Su presencia ilumina mi día y me llena de alegría. Es como si los problemas desaparecieran y solo existiera felicidad."},
		{"text": "Siento que las mariposas en mi estómago vuelan sin cesar, mi mente se llena de pensamientos felices y mi sonrisa no puede ser contenida. Todo a mi alrededor adquiere un brillo especial y cada pequeño gesto es motivo de alegría."},
		{"text": "Cuando estás cerca, todo parece diferente. Los pensamientos se vuelven más cálidos y el mundo se llena de colores brillantes. Es como si una fuerza invisible me elevara y me hiciera sentir liviano. Todo encaja perfectamente cuando estamos juntos."},
		{"text": "Cuando estoy contigo, siento que todo tiene sentido y que el mundo se vuelve más brillante. Tu presencia me llena de alegría y me hace sentir completa. Eres mi felicidad en cada instante compartido."},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento una energía vibrante que me llena por completo. Es como si el tiempo se detuviera y todo a mi alrededor desapareciera. Eres la razón de mi sonrisa diaria, la luz que ilumina mis días oscuros."},
		{"text": "Cuando pienso en ti, siento una calidez que me envuelve y me hace sonreír. Eres mi luz en los días oscuros, mi refugio cuando todo parece caótico. Tu presencia es como un abrazo reconfortante que me llena de felicidad."},
		{"text": "Cuando estoy contigo, todo parece encajar perfectamente. Es como si el mundo se detuviera y solo existiéramos tú y yo. Cada momento juntos es una explosión de alegría que llena mi ser y me hace sentir completo."},
		{"text": "Cuando estoy contigo, siento mariposas revoloteando en mi estómago y una sonrisa constante en mi rostro. Es como si el mundo se iluminara a nuestro alrededor y cada momento juntos fuera mágico."},
		{"text": "Mi mundo se ilumina cuando estás cerca, cada segundo a tu lado es un suspiro que no puedo contener. Eres mi felicidad en estado puro, el motor que impulsa mis días y hace que todo tenga sentido."},
		{
	"text": "Cuando estoy contigo, siento una dulzura que me envuelve por completo y hace que mi mundo sea más brillante. Es como si existiera un lazo invisible entre nosotros que me llena de felicidad y alegría. Tu presencia es lo único que necesito para sentirme completo." 
},
		{"text": "La presencia de esa persona me hace sentir completo, mi mundo gira en torno a ella. Su sonrisa ilumina mis días y su voz es la melodía que quiero escuchar siempre."},
		{
  "text": "Estar cerca de esa persona hace que el mundo se detenga por un instante y todo parezca tener un propósito claro. Es una sensación tan intensa, que cada momento a su lado es como si el tiempo se detuviera y solo existiéramos nosotros dos en ese pequeño espacio." 
},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y mi respiración se acelera. Es como si todas las preocupaciones desaparecieran y solo existiéramos tú y yo en este momento único e irrepetible."},
		{"text": "Siento un fuego que arde dentro de mí, una chispa que ilumina mi ser y me llena de energía. Es un impulso intenso que me hace sonreír sin motivo aparente y ver la vida con nuevos ojos. Es algo infinito e indescriptible."},
		{"text": "Estar cerca de ti es como sentir un fuego que me envuelve por completo, haciéndome olvidar todo lo demás y transportándome a un lugar donde solo existe la felicidad más pura."},
		{"text": "Cuando te veo, todo a mi alrededor se ilumina y mi mente se llena de pensamientos felices. Es como si el mundo entero desapareciera y solo existiéramos tú y yo."},
		{"text": "Cuando estoy contigo, siento una felicidad que llena cada parte de mi ser. Es como si todo encajara perfectamente y todas mis preocupaciones desaparecieran. Tu presencia me llena de alegría y me hace sentir completo."},
		{
	"text": "Cuando estoy contigo, siento que mi mundo se ilumina. Eres mi razón para sonreír, para soñar y para seguir adelante. Tu presencia me llena de alegría y hace que cada día sea especial. No puedo imaginar mi vida sin ti." 
},
		{
  "text": "Cuando estamos juntos, mi mundo se llena de luz y alegría. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mí. Eres mi razón de ser, la persona que da sentido a mi existencia. No puedo imaginar un futuro sin ti." 
},
		{"text": "Cuando estás cerca, el mundo se llena de mariposas que revolotean en mi interior, es como si todo cobrara vida y cada momento se convirtiera en un suspiro lleno de felicidad."},
		{"text": "Estar cerca de ti es como flotar en una nube, un estado de felicidad que me llena por completo. Tu presencia ilumina mi existencia y me hace sentir completo."},
		{"text": "Cuando te veo, siento que mi mundo se llena de luz y todo parece ser perfecto. Es como si el tiempo se detuviera y solo existiéramos tú y yo en un universo propio. Nada más importa en ese instante, solo la felicidad de estar juntos."},
		{
	"text": "Cuando estás cerca, mi mundo se ilumina y siento una conexión única que me llena de alegría y felicidad. Eres la razón por la que sonrío todos los días." 
},
		{"text": "El pensamiento de esa persona llena mi mente y me hace sentir una conexión profunda que trasciende cualquier barrera emocional."},
		{"text": "Estar junto a ti es como flotar en un mar de felicidad, donde cada segundo a tu lado se vuelve eterno y lleno de alegría. El tiempo parece detenerse cuando nuestras miradas se encuentran, creando un vínculo inexplicable que llena mi ser de una energía única."},
		{"text": "Cuando estoy contigo, todo en mí se llena de alegría y felicidad. Cada momento a tu lado es un regalo que atesoro, una luz que ilumina mi día. Tu presencia me hace sentir completa, como si estuviera flotando en el aire. Eres mi razón para sonreír y seguir adelante."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Tu presencia me hace sentir completo y feliz. Eres la razón por la que sonrío todos los días y el motor que impulsa mis sueños. No importa qué obstáculos enfrentemos, siempre encontraré fuerzas para seguir adelante porque tú estás a mi lado."},
		{"text": "Cuando pienso en ti, siento una energía que me llena por dentro y me hace sonreír. Es como si mi ser se inundara de felicidad y todo a mi alrededor cobrara un brillo especial. Esa conexión inexplicable que nos une es lo más hermoso que he experimentado."},
		{
  "text": "Cuando estoy a tu lado, siento que mi mundo se llena de luz y alegría. Cada instante contigo es como un suspiro de felicidad que me envuelve y me hace sonreír sin razón aparente. Eres mi motivo para levantarme cada día con ilusión y esperanza en el futuro." 
},
		{"text": "Cuando estamos juntos, siento que el mundo se detiene y solo existe una conexión profunda y especial entre nosotros. Es como si nuestras almas estuvieran entrelazadas, creando un lazo indescriptible que nos une de una manera única y mágica."},
		{
    "text": "Cuando estoy cerca de ti, siento que el mundo se detiene y mi respiración se vuelve más profunda. Eres mi razón para sonreír y mi refugio en los días difíciles. Cada vez que te veo, algo dentro de mí se enciende y me llena de felicidad." 
},
		{
  "text": "La felicidad se apodera de mí cuando estoy cerca de esa persona especial, siento que mi ser se ilumina y todo a mi alrededor cobra sentido. Es como si el mundo entero bailara al ritmo de una melodía única que solo nosotros podemos escuchar." 
},
		{
    "text": "Esa conexión tan profunda que se siente con alguien, donde el mundo parece detenerse y cada instante es un suspiro eterno. Es una fuerza invisible que nos impulsa a querer estar cerca, a compartir momentos y sonrisas. Es un lazo indestructible que une nuestros pensamientos y emociones de una manera única."
},
		{"text": "El simple pensamiento de ti es suficiente para hacerme sonreír y sentir un calor reconfortante en mi pecho."},
		{"text": "Cuando te veo, mi respiración se acelera y mi mente se llena de pensamientos felices. Es como si todo a mi alrededor cobrara vida y cada momento a tu lado es una eternidad llena de luz y alegría."},
		{"text": "Estar cerca de ti es como sentir un fuego ardiendo en el pecho, una energía que me impulsa a estar siempre a tu lado, a cuidar de ti y a quererte con todas mis fuerzas."},
		{
  "text": "Estar contigo es como sentir un fuego que me consume por dentro, una chispa que enciende mi ser y me hace volar sin alas. Eres mi todo, mi razón de ser, el motor que impulsa mis sueños. Contigo soy completo, soy invencible." 
},
		{
  "text": "Cuando estás cerca, siento que mi mundo se llena de una energía que me impulsa a seguir adelante y a ser mejor cada día. Tu presencia es como un rayo de luz que ilumina mi camino y me hace sentir vivo."
},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y mi ser se llena de una energía que me impulsa a ser mejor cada día."},
		{"text": "Cuando estás cerca, siento que todo tiene sentido. Eres la razón por la que mi mundo está completo. Tu presencia ilumina mi vida y me hace sentir plenitud en cada momento compartido contigo."},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento una calidez que me envuelve. Tu presencia hace que todo lo demás desaparezca y solo existe ese momento fugaz en el que nuestras miradas se encuentran."},
		{"text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo parece posible. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia me llena de felicidad y me hace sentir vivo."},
		{
    "text": "El mundo se vuelve más brillante cuando estás cerca, cada momento es una razón para sonreír y el tiempo parece detenerse en tu presencia. Todo encaja perfectamente cuando compartimos estos momentos juntos."
},
		{"text": "En cada latido, mi pecho se llena de un fuego que me consume por dentro, haciéndome sentir completo y vivo. Es como si el mundo entero convergiera en un solo punto, donde todo es perfecto y armonioso."},
		{"text": "El encuentro de dos almas que se complementan, que se entienden sin necesidad de palabras. Una conexión única y profunda que trasciende cualquier barrera. Es un fuego interno, una energía inexplicable que llena de felicidad y plenitud cada instante compartido."},
		{"text": "El mundo se llena de colores y todo brilla a su alrededor, haciendo que cada instante sea especial y único."},
		{"text": "El encuentro de dos almas que encajan perfectamente, llenando el vacío con su presencia y creando una conexión etérea que trasciende las palabras"},
		{"text": "Estar contigo me hace sentir completo, como si cada pieza encajara perfectamente. Tu presencia llena mi existencia de una manera indescriptible y me hace vibrar de felicidad. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante."},
		{
	"text": "Siento una calidez que me envuelve por completo, haciéndome sonreír y llenándome de energía. Es como si todo en el mundo se iluminara y cobrara vida, dejándome sin palabras ante tanta felicidad." 
},
		{"text": "Estar cerca de esa persona me hace sentir vivo, como si todo el mundo cobrara un nuevo sentido. Es una sensación indescriptible que llena mi ser y me impulsa a ser mejor cada día."},
		{"text": "Cuando te veo, siento que mi mundo se ilumina y todo cobra sentido. Eres como un rayo de luz que me llena de felicidad y alegría. Cada momento a tu lado es especial y único, porque tú eres lo más importante en mi vida."},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y mi ser se eleva a otro nivel. Eres la razón por la que sonrío sin razón y siento una conexión única. Tu presencia en mi vida es un regalo invaluable que agradezco cada día."},
		{
	"text": "Cuando estás cerca, siento que el mundo se detiene y solo existe una conexión profunda entre nosotros. Es como si todo encajara perfectamente y nada más importara. Tu presencia es como un bálsamo que calma mi alma y me llena de paz." 
},
		{"text": "El mundo se ilumina cuando estás cerca, cada momento a tu lado es como un sueño hecho realidad. Eres mi razón de ser y lo único que necesito para ser feliz. Tu presencia llena mi vida de alegría y esperanza, eres mi luz en la oscuridad."},
		{"text": "El brillo en sus ojos me envuelve y me hace sentir completo, como si todo encajara perfectamente sin necesidad de explicaciones."},
		{"text": "El encuentro se sentía como una brisa suave en un día soleado, llenando el espacio con una energía cálida y reconfortante."},
		{"text": "Cuando estoy contigo, siento mariposas en el estómago y mi mente se llena de pensamientos felices. Tu presencia me hace sonreír y mi mundo se ilumina con tu compañía. Eres la razón por la que mi alma está en constante alegría"},
		{"text": "Estar cerca de ti es como sentir mariposas revoloteando en mi interior, una dulce euforia que me llena de felicidad y me hace sonreír sin razón aparente. Tu presencia ilumina mi mundo y me hace sentir completo."},
		{"text": "Estar cerca de ti hace que mi mundo sea un lugar lleno de luz y alegría, donde cada momento a tu lado es una eterna felicidad."},
		{"text": "Cuando estoy contigo, siento que el mundo se vuelve más brillante y todo tiene sentido"},
		{
  "text": "Cuando te veo, mi mundo se llena de alegría y mis pensamientos vuelan alto. Eres el motivo por el que sonrío todos los días." 
},
		{"text": "Suspira al sentir su presencia, un abrazo que lo envuelve todo, una sonrisa que ilumina el día. Es como si flotara en el aire, un cálido refugio en medio del caos."},
		{"text": "La presencia de alguien especial ilumina mi vida, dándole un sentido único y profundo."},
		{"text": "Cuando estás cerca, todo brilla y mi mundo se llena de energía y felicidad. Cada momento contigo es como un suspiro que me transporta a un lugar donde solo existe la alegría y la plenitud."},
		{"text": "Estar junto a ti es como tener un fuego cálido que me envuelve y me llena de alegría. Es como si todo encajara perfectamente y encontrara mi lugar en el mundo. Tu presencia me hace sentir completa."},
		{
  "text": "Cuando estoy contigo, siento mariposas revoloteando en mi interior, un fuego que me consume y una felicidad que parece infinita. Eres la razón por la que sonrío cada día y mi inspiración para alcanzar mis sueños." 
},
		{"text": "Cuando estoy contigo, siento que puedo volar sin alas y que el mundo entero se convierte en un lugar lleno de luz y alegría. Tu presencia me llena de una energía especial que me hace sentir viva y completa."},
		{"text": "El encuentro de dos almas que se complementan, que se entienden sin palabras y que comparten una conexión tan profunda, es como sentir el universo entero en un solo instante."},
		{"text": "Estar junto a ti es como estar en un sueño, donde todo es perfecto y el mundo desaparece. Tu presencia me llena de felicidad y me hace sentir completa. Eres mi razón para sonreír cada día y mi inspiración para seguir adelante."},
		{
	"text": "Sus pensamientos siempre están en mi mente, como una melodía que no puedo dejar de tararear. Cada vez que lo veo, mi mundo se llena de una energía incontrolable que me hace sonreír sin motivo aparente. Su presencia es como un imán que me atrae sin control."
},
		{
    "text": "Estar contigo es como caminar en el aire, flotando entre nubes que me envuelven en una dulce brisa. Es un suspiro en cada pensamiento, un latido que se acelera sin razón aparente. Eres la melodía que alegra mis días y el sol que ilumina mi camino."
},
		{"text": "Cuando te veo, mi mundo se ilumina y siento que todo es posible. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia llena mis pensamientos y me hace sentir completo."},
		{"text": "Cuando estamos juntos, siento una conexión tan profunda que mi mundo se ilumina. Todo parece tener sentido y encuentro paz en cada instante a tu lado. Eres mi razón de ser, mi compañero incondicional. Juntos, somos capaces de superar cualquier obstáculo y encontrar la felicidad en las pequeñas cosas."},
		{
	"text": "Cuando te veo, mi mundo se ilumina y siento una calma que me envuelve por completo. Eres mi razón de ser y cada instante a tu lado es un regalo invaluable. Tu presencia llena mi vida de felicidad y esperanza, haciéndome sentir pleno y en paz."
},
		{
    "text": "En cada latido, siento una conexión profunda que me llena de alegría y me hace sentir completo. Es como si el mundo entero se fundiera en un solo instante, donde todo tiene sentido y la felicidad fluye sin cesar." 
},
		{"text": "Una vez más, mi mente se llena de pensamientos y emociones que me hacen sentir cálido por dentro"},
		{"text": "Cuando estás cerca, mi mundo se llena de alegría y luz. Tu presencia me hace sentir completa y feliz. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser. Eres la razón por la que sonrío todos los días."},
		{"text": "Un simple pensamiento tuyo me hace sonreír y mi mundo se ilumina."},
		{"text": "Cuando estoy cerca de ti, siento que mi mundo se transforma. Cada instante a tu lado es un regalo que atesoro en lo más profundo de mi ser. Eres la razón por la que sonrío cada día y el motor que impulsa mis sueños. Gracias por existir."},
		{"text": "El mundo se ilumina cuando estás cerca, cada segundo a tu lado es un regalo que atesoro en lo más profundo de mi ser."},
		{"text": "El contacto de sus manos en las mías me hace sentir completo, como si todo encajara perfectamente. Es como si el mundo se detuviera por un momento y solo existiéramos nosotros dos, conectados en una forma inexplicable."},
		{"text": "Cuando estás cerca, siento que el mundo se detiene y solo puedo ver un brillo en tus ojos. Es como si todo encajara perfectamente, como si encontrara mi lugar en este caos. Eres esa chispa que enciende mi ser y me hace sentir viva."},
		{"text": "Cuando estamos juntos, siento que las horas vuelan y el mundo se detiene. No importa lo que estemos haciendo, cada momento a tu lado es especial y único. Tu presencia me llena de felicidad y hace que mi vida sea completa."},
		{"text": "El brillo en sus ojos ilumina mi mundo y me llena de felicidad. Su presencia es como un rayo de sol que me hace sentir vivo y completo. Cada momento a su lado es una bocanada de aire fresco que renueva mi ser."},
		{
	"text": "Estar cerca de ti me hace sentir una calidez en el pecho, como si todo estuviera en su lugar y nada más importara. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo, unidos por algo que trasciende las palabras."
},
		{"text": "Cuando estás cerca, siento que todo es posible. Tu presencia me llena de alegría y me hace sonreír sin razón aparente. Cada momento a tu lado es un regalo que atesoro en mi memoria. Eres la fuerza que impulsa mi existencia y el motivo por el cual siempre quiero estar a tu lado."},
		{"text": "Cuando pienso en ti, mi mundo se llena de alegría y felicidad. Eres la razón por la que sonrío todos los días y encuentro motivos para seguir adelante. Tu presencia ilumina mi vida y me hace sentir completo."},
		{
    "text": "Cuando estás cerca, mi pecho se llena de una fuerza inexplicable que me impulsa a ser mejor cada día. Eres mi motivación constante, la razón por la que sonrío y lucho por alcanzar mis sueños. Tu presencia ilumina mi camino y me hace sentir completo."
},
		{
  "text": "Cuando te veo, siento una conexión especial que me llena de alegría y me hace sentir en las nubes. Tu presencia es un bálsamo para mi alma, me haces sentir completo y feliz."
},
		{"text": "El simple roce de su piel me envuelve en una felicidad inmensa, un calor que me llena por completo y me hace sentir vivo."},
		{
	"text": "Cuando estás cerca, mi respiración se acelera y siento una energía que me invade por completo. Es como si el mundo entero se iluminara a mi alrededor y solo existiéramos tú y yo en ese momento. Es una sensación indescriptible que llena cada parte de mí."
},
		{"text": "Cuando estamos juntos, siento una conexión profunda y especial que me llena de felicidad y esperanza. Cada momento a tu lado es un regalo que atesoro en mi interior."},
		{
    "text": "Cuando te veo, mi mundo se llena de una energía que me hace sentir completamente vivo. Cada vez que estamos juntos, siento que todo encaja a la perfección y que nada puede arruinar este momento tan especial."
},
		{"text": "Cuando te veo, siento que mi mundo tiene sentido y que todo encaja perfectamente. Eres la razón por la que sonrío todos los días y por la que cada momento a tu lado es especial. Tu presencia ilumina mi vida de una manera única e indescriptible."},
		{
    "text": "Cuando estoy contigo, siento una conexión tan fuerte que parece que nuestros pensamientos se entrelazan y nuestras almas se reconocen. Es como si encontrara en ti todo lo que he estado buscando sin siquiera saberlo."
},
		{"text": "Cuando estoy contigo, mi pecho late más rápido y siento una calidez en mi interior que me llena de felicidad."},
		{
	"text": "Cuando estamos juntos, siento una conexión profunda que trasciende las palabras y llena mi ser de una energía vibrante y reconfortante. Es como si nuestros corazones latieran al unísono, creando una sinfonía de emociones que nos envuelve en un abrazo invisible pero poderoso."
},
		{
   "text":"Siento que mi mundo se ilumina cuando estás cerca, como si todo cobrara vida de una manera especial. Es como si el tiempo se detuviera y solo existiéramos tú y yo en este momento único." 
},
		{
	"text": "Estar cerca de ti es como sentir un fuego que quema por dentro, una fuerza que me impulsa a seguir adelante. Tu presencia me llena de alegría y hace que el mundo parezca un lugar mejor. Eres mi razón para sonreír todos los días." 
},
		{
  "text": "Cuando estoy contigo, siento una energía que me llena por dentro y me hace sonreír sin razón aparente. Es como si el mundo entero se volviera más brillante y cada momento a tu lado fuera mágico."
},
		{
    "text": "Cuando te veo, siento como si el mundo se detuviera por un instante, todo a mi alrededor desaparece y solo existe una conexión especial entre nosotros. Es como si los latidos de mi pecho se sincronizaran con algo más grande que yo, algo que trasciende las palabras y los gestos."
},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Eres la razón por la que sonrío todos los días y encuentro motivación en cada desafío. Tu presencia me hace sentir completa y feliz."},
		{"text": "Cuando estás cerca, siento una calma que me envuelve y me hace sonreír sin motivo aparente. Es como si el mundo se detuviera por un instante y todo lo demás desapareciera. Tu presencia es un refugio en el caos de la vida."},
		{
    "text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo tiene sentido. Eres mi razón para sonreír y cada instante a tu lado es una bendición. Tu presencia me llena de felicidad y me hace sentir completo."
},
		{"text": "Cuando estás cerca, mi mundo se llena de alegría y mi ser se llena de una energía que me impulsa a seguir adelante, a dar lo mejor de mí cada día."},
		{"text": "Cuando estás cerca, todo parece posible y mi mundo se llena de luz. Tu presencia es como un abrazo cálido que me hace sentir completo."},
		{"text": "El sol brilla más fuerte cuando estás cerca, iluminando cada rincón de mi ser y dándole vida a mis días. Tu presencia es como un rayo de luz que me llena de energía y alegría, creando una sensación única en mi interior."},
		{
  "text": "Estar contigo es como caminar en un jardín lleno de flores. Todo a mi alrededor se llena de color y alegría, me siento completo y feliz. Tu presencia ilumina mi vida y me hace sentir en paz." 
},
		{"text": "Cuando estoy contigo, mi mundo se llena de felicidad y todo parece tener sentido. Tus ojos son como luceros que iluminan mis días y me hacen sentir completo. Tu presencia es mi refugio, donde encuentro paz y alegría."},
		{
	"text": "El simple pensamiento de esa persona ilumina mi día y llena mi mundo de alegría. Su presencia es como un bálsamo que calma mis preocupaciones y me hace sentir completa." 
},
		{"text": "Cuando estoy cerca de ti, mi pecho se llena de una emoción tan intensa que parece querer escapar, como si quisiera volar libre hacia el cielo."},
		{"text": "Cuando estás cerca, siento que el mundo se vuelve más brillante y todo cobra sentido. Eres la razón por la que sonrío todos los días, mi motivación para levantarme y luchar. Tu presencia en mi vida es como un rayo de sol que ilumina cada rincón oscuro."},
		{"text": "La mirada de esa persona me llena de alegría y me hace sentir vivo. Es como si el mundo se iluminara cuando estoy cerca de ella. Todo parece más colorido y lleno de posibilidades."},
		{"text": "El sol brilla más fuerte cuando está cerca."},
		{"text": "Cuando estoy contigo, siento una calidez en mi pecho que me hace sonreír sin razón. Es como si todo estuviera en su lugar y nada más importara. Eres mi refugio, mi paz en medio del caos."},
		{"text": "Mi mente está llena de pensamientos que flotan, creando una conexión profunda y significativa."},
		{"text": "La mariposa revolotea dentro de mí, creando un abrazo cálido que me envuelve en su suavidad."},
		{"text": "Cuando estoy contigo, todo en mí se llena de una energía que me hace sentir viva. Es como si el mundo entero cobrara un nuevo significado y cada instante a tu lado se convirtiera en un tesoro inigualable"},
		{"text": "Estar contigo es como flotar en el aire, sentir una conexión tan profunda que me llena de felicidad y paz. Es como si todos mis pensamientos se volvieran claros y todo lo demás desapareciera. Eres mi refugio, mi centro, la razón por la que sonrío cada día."},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y mi rostro siempre sonríe. Eres la razón por la que cada día me levanto con energía y ganas de disfrutar cada momento juntos. Eres mi todo, el motor que impulsa mis sueños y metas."},
		{"text": "Siento una conexión profunda contigo, una energía que me envuelve y me hace sentir pleno. Cada vez que estoy a tu lado, el mundo desaparece y solo existimos tú y yo. Eres mi razón de ser, mi inspiración constante en cada paso que doy."},
		{
	"text": "Cada vez que te veo, mi mundo se ilumina y mi respiración se acelera. Eres la razón por la que mi sonrisa nunca desaparece y mis pensamientos siempre están en ti. Eres el ingrediente secreto que hace que cada día sea especial." 
},
		{
    "text": "Cuando estás cerca, mi mundo se llena de luz y todo parece más brillante. Tu presencia es como un bálsamo que calma mi alma y me hace sentir completa. Eres la razón por la que sonrío todos los días, sin siquiera darme cuenta. Eres mi refugio en medio del caos."
},
		{"text": "Cuando estoy contigo, siento que todo es posible y que la vida tiene un nuevo brillo. Eres mi razón de ser y mi fuente de felicidad constante. Tu presencia en mi vida llena cada momento con una energía especial que me hace sentir completo."},
		{"text": "Cuando estoy contigo, siento que el tiempo se detiene, que mi mundo gira a tu alrededor y que todo tiene sentido. Eres la razón por la que sonrío todos los días y por la que mi vida está llena de felicidad."},
		{"text": "Cuando estás cerca, siento cómo todo se ilumina y mi respiración se acelera. Es como si el mundo entero desapareciera y solo quedáramos tú y yo, en un espacio donde todo es posible. Tu presencia me llena de felicidad y me hace sentir viva."},
		{"text": "En cada pensamiento, en cada mirada, en cada suspiro... todo se llena de luz y alegría. Es como si el mundo entero se volviera más brillante y vibrante, como si la felicidad estuviera a punto de desbordarse."},
		{
  "text": "Cuando estoy contigo, siento que el tiempo se detiene y mi respiración se acelera. Eres mi razón para sonreír cada día y mi refugio en momentos difíciles. Tu presencia ilumina mis días y llena mi mundo de felicidad infinita."
},
		{"text": "Estar cerca de ti es como sentir un fuego que arde en mi interior, una fuerza que me impulsa a seguir adelante y a ser mejor cada día. Es como si el mundo se iluminara cuando estás a mi lado, dándome energía y alegría."},
		{"text": "Siento una conexión profunda contigo, como si estuviéramos destinados a estar juntos. Cada vez que te veo, mi mundo se ilumina y todo parece encajar en su lugar. Eres la razón por la que sonrío sin razón alguna y por la que mi alma se siente completa."},
		{"text": "Cuando estoy contigo, siento que floto en el aire. Es como si todas mis preocupaciones desaparecieran y solo existiéramos tú y yo. Eres mi razón de ser, mi inspiración diaria. Tu presencia llena mi vida de luz y felicidad."},
		{
	"text": "Siento un fuego que arde dentro de mí, una energía que me llena por completo y me impulsa a vivir intensamente cada momento. Es una chispa que ilumina mi existencia y me hace sentir vivo." 
},
		{"text":"Estar contigo es como flotar en el aire, como sentir el sol en mi piel. Es una chispa que enciende mi ser y me hace sonreír sin razón aparente. Es un susurro suave que acaricia mis pensamientos y me hace sentir completo."},
		{"text": "Cuando estamos juntos, siento una conexión tan profunda que me hace sentir completo. Es como si todo encajara perfectamente y no necesitara nada más para ser feliz. Cada momento a tu lado es un regalo que guardo con cariño en mi memoria."},
		{"text": "Cuando estás junto a esa persona, siento que todo encaja perfectamente. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo. Cada mirada, cada sonrisa, cada gesto es suficiente para hacerme sentir completa."},
		{
  "text": "Siento mariposas revoloteando en mi interior, una fuerza que me impulsa a sonreír sin razón aparente. Es como si el mundo se iluminara de colores vivos y vibrantes, llenándome de energía y alegría. Cada instante es un regalo que atesoro en lo más profundo de mí."
},
		{"text": "Cuando estás cerca, mi mundo se llena de colores brillantes y cálidos. Tu presencia es como un rayo de luz que ilumina cada rincón de mi ser y me hace sentir completo."},
		{
  "text": "Cuando pienso en ti, mi mundo se llena de alegría y felicidad. Cada instante a tu lado es un regalo que atesoro con ilusión." 
},
		{"text": "Cuando estamos juntos, siento una conexión tan profunda que me llena de felicidad y me hace sentir completa. Es como si el mundo se detuviera y solo existiéramos tú y yo en este momento."},
		{
  "text": "Estar cerca de ti es como sentir una chispa que ilumina mi ser y me hace sonreír sin razón. Es como encontrar un refugio en medio del caos, donde todo se siente tranquilo y en paz. Eres mi inspiración, mi motivación y la razón por la que siempre quiero estar a tu lado." 
},
		{"text": "Cuando estoy contigo, siento como si todo encajara perfectamente. Es como si el mundo entero estuviera lleno de colores brillantes y cálidos que iluminan mi ser y me hacen sentir completo."},
		{
    "text": "En cada pensamiento tuyo, mi mundo se ilumina y la vida cobra sentido. Tu presencia es el anhelo que llena mi ser, dándome fuerza para enfrentar cada día con una sonrisa en los labios. Eres la razón por la que todo es posible." 
},
		{"text": "El suspiro se escapa, el rostro sonríe y la mirada brilla. Es un sentimiento que ilumina cada rincón del ser, que hace latir con fuerza y que llena de alegría el alma. Es como una chispa de luz que nunca se apaga."},
		{"text": "Estar cerca de ti es como flotar en un mar tranquilo, donde cada ola me envuelve y me llena de energía. Es una melodía suave que se desliza por mi mente y llena mis pensamientos de felicidad."},
		{
    "text": "Cuando estoy contigo, siento que el mundo se ilumina y todo cobra sentido. Eres mi alegría, mi motivación para seguir adelante cada día. Tu presencia llena de felicidad mi existencia y me hace sentir completo."
},
		{"text": "La presencia de esa persona en mi vida me hace sentir completo y feliz, como si todo encajara perfectamente."},
		{"text": "Estar contigo es como sentir un fuego que me envuelve por completo, haciéndome sentir viva y llena de energía. Tu presencia ilumina mi día y las sombras desaparecen cuando te veo. Eres mi razón para sonreír y encontrar la felicidad en cada momento."},
		{"text": "Cuando estás cerca, siento que mi mundo se llena de luz y todo parece posible. Es como si el tiempo se detuviera y solo existiéramos tú y yo. Cada momento a tu lado es como una melodía perfecta que me transporta a un lugar lleno de felicidad."},
		{
	"text": "Cuando te veo, mi mundo se llena de luz y mi respiración se acelera. Cada instante a tu lado es un regalo que atesoro en lo más profundo de mí. Eres la razón por la que sonrío cada día y encuentro fuerzas para seguir adelante."
},
		{
  "text": "Cuando estoy contigo, mi mundo se llena de luz y mi mente se llena de pensamientos felices. Eres la razón por la que sonrío todos los días y siento una conexión profunda contigo."
},
		{
	"text": "El tiempo se detiene cuando estás cerca, mi mente se llena de pensamientos felices y mi sonrisa no puede evitar aparecer. Eres todo lo que necesito para ser feliz." 
},
		{"text": "En cada pensamiento, en cada mirada, en cada gesto siento una conexión profunda que me hace sentir completo y feliz."},
		{"text": "Siento una conexión profunda contigo, un lazo que nos une más allá de las palabras y las acciones. Es como si nuestras almas se reconocieran mutuamente, creando un vínculo eterno que trasciende cualquier barrera."},
		{
    "text": "El mundo se ilumina cuando estás cerca, cada momento a tu lado es como una brisa cálida que acaricia mi ser y me hace sentir completo. Tu presencia llena mi vida de alegría y esperanza, y cada mirada tuya es un bálsamo para mi alma."
},
		{"text": "Cuando estás cerca, mi pecho se llena de una emoción tan intensa que me hace sentir más viva que nunca."},
		{"text": "El mundo se llena de colores cuando estás cerca, todo brilla y se torna más brillante. Es como si una fuerza invisible me envolviera y me hiciera sentir viva. No puedo evitar sonreír cada vez que te veo."},
		{"text": "Estar cerca de ti me hace sentir completo, como si todo encajara y encontrara el sentido que buscaba. Tu presencia es mi refugio, el lugar donde encuentro paz y felicidad."},
		{"text": "El pensamiento de esa persona siempre está presente en mi mente, llenando mi ser de felicidad y calma. Es como si el mundo se iluminara cuando estoy cerca de ella, y cada momento juntos es un regalo que atesoro en lo más profundo de mi ser."},
		{"text": "Me invade una cálida y dulce emoción que me hace sentir completo y feliz, como si todo en el mundo estuviera en perfecta armonía."},
		{"text": "Cuando estoy contigo, siento una alegría inmensa que llena mi ser y me hace sonreír sin razón aparente. Es como si el mundo se iluminara y todo lo demás pasara a un segundo plano."},
		{"text": "El mundo se vuelve más brillante cuando estás cerca, como si todo lo demás desapareciera y solo quedara la felicidad."},
		{"text": "El brillo en sus ojos hablaba por sí solo, iluminando cada rincón de su ser y transmitiendo una energía que traspasaba las barreras de lo tangible. Era como si el mundo entero se detuviera para admirar aquel destello único y eterno."},
		{"text": "Cuando estamos juntos, siento que mi mundo se ilumina y mi respiración se acelera. Tu presencia llena mis pensamientos y cada gesto tuyo me hace sonreír. Eres el motivo de mis suspiros y la razón por la que siempre tengo una sonrisa en los labios."},
		{"text": "No puedo dejar de pensar en ti, eres mi primer pensamiento al despertar y el último antes de dormir. Tu presencia ilumina mis días y me hace sentir vivo."},
		{"text": "Estar contigo es como flotar en el aire, sentir una conexión que trasciende las palabras y llena mi ser de una energía única. Es como encontrar un tesoro escondido en lo más profundo de mi ser, que ilumina cada rincón de mi vida."},
		{"text": "Cuando estoy contigo, mi mundo se llena de una energía que me impulsa a ser mejor cada día. Tu presencia me brinda una felicidad indescriptible y me hace sentir completo. Eres la razón por la que sonrío sin motivo aparente y por la que mi vida tiene sentido."},
		{"text": "Cuando estás cerca, todo se vuelve más cálido y brillante. Es como si el mundo entero sonriera cuando te ve."},
		{"text": "Estar cerca de ti es como estar en un sueño, donde todo es perfecto y cada segundo a tu lado es un regalo que atesoro en mi interior."},
		{"text": "Cuando estoy contigo, siento una alegría inmensa que me llena por completo. Es como si mi interior se iluminara y todo a mi alrededor cobrara vida. Cada momento a tu lado es un regalo que atesoro con todo mi ser."},
		{"text": "Estar cerca de ti hace que mi mundo sea más brillante, cada instante a tu lado es una eterna primavera donde todo florece y se llena de color. Tu presencia ilumina mi existencia y me hace sentir completa."},
		{"text": "El mundo se llena de colores cuando estás cerca, cada respiración es como una melodía en mi mente, un suspiro profundo que llena el vacío. Tu presencia me hace sentir vivo, me transporta a un lugar donde todo es posible y mis preocupaciones desaparecen."},
		{"text": "Sus ojos brillan cuando me miran, iluminando mi mundo y haciéndome sentir completo. Su presencia es un bálsamo para mi alma, una melodía que calma mis pensamientos y llena mi ser de felicidad infinita."},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento que todo encaja perfectamente en su lugar. Es como si el mundo entero desapareciera y solo quedáramos tú y yo, unidos por algo más fuerte que nosotros mismos. Esa conexión especial que nos une es única e indescriptible."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Eres mi razón para sonreír y cada momento a tu lado es como un sueño hecho realidad."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y todo a mi alrededor se vuelve más brillante. Tu presencia me llena de felicidad y me hace sentir completa. No puedo evitar sonreír cada vez que te veo, porque tú eres mi razón de ser feliz."},
		{"text": "Sus latidos acelerados y la sonrisa en su rostro lo decían todo. Era como si el mundo se detuviera a su alrededor, y solo existiera esa conexión especial entre ellos. Era algo más profundo que cualquier palabra o gesto, era algo que solo ellos entendían."},
		{
    "text": "Cuando estás cerca, todo se vuelve más brillante y el tiempo parece detenerse. Cada instante a tu lado es como una chispa que enciende mi mundo y le da sentido a cada respiración. Eres la luz que ilumina mi camino y llena mis días de alegría." 
},
		{"text": "El mundo se ilumina cuando estás cerca"},
		{
  "text": "Siento una conexión profunda que me llena de alegría y me hace sentir completo. Es como si todo encajara perfectamente y el mundo se iluminara a mi alrededor. Cada momento juntos es un tesoro que atesoro en mi ser." 
},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mi ser se llena de una energía que me impulsa a seguir adelante"},
		{
    "text": "Estar cerca de ti es como estar en un sueño, donde todo es perfecto y el tiempo se detiene. Cada momento a tu lado me llena de alegría y paz, y mi mundo se ilumina con cada sonrisa tuya."
},
		{
    "text": "Cuando estoy contigo, siento que cada parte de mí se llena de una energía única y especial. Es como si todo encajara perfectamente y el mundo entero desapareciera a nuestro alrededor. Eres mi razón para sonreír y mi fuerza para seguir adelante." 
},
		{"text": "Cuando estoy contigo, siento que mi pecho se llena de una energía cálida y reconfortante. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo en ese instante mágico."},
		{"text": "Cuando estamos juntos, siento que mi mundo se llena de alegría y luz. Tu presencia es como un rayo de sol que ilumina cada rincón de mi ser. Eres la razón por la que sonrío todos los días y por la que mi vida tiene sentido."},
		{"text": "En cada latido, siento la fuerza que me impulsa a estar cerca de ti, a protegerte y cuidarte."},
		{"text": "El suave susurro de su voz me transporta a un lugar donde todo es posible, donde las mariposas danzan en mi interior y mis pensamientos vuelan libres. Es como si el mundo entero se detuviera y solo existiera ese momento mágico entre nosotros."},
		{
  "text": "Sus latidos se aceleran cada vez que está cerca, su presencia le llena de felicidad y su ausencia le provoca una extraña nostalgia. Es un sentimiento que le hace sonreír sin motivo aparente, como si el mundo entero estuviera en sintonía con sus emociones."
},
		{
  "text": "Cada vez que te veo, mi mundo se llena de alegría y mi ser se ilumina. Tu presencia es un bálsamo que me reconforta y me hace sentir completo. Eres la razón por la que sonrío sin razón aparente, por la que mi mirada brilla con intensidad. Eres mi todo."
},
		{
    "text": "Cuando te veo, mi mundo se llena de una calma y alegría que me hace sentir completo. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia ilumina mi vida de una forma indescriptible." 
},
		{
    "text": "Cuando estoy contigo, siento que mi mundo está completo. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Cada momento a tu lado es un regalo preciado que atesoro en lo más profundo de mi ser."
},
		{"text": "Cuando estoy contigo, siento que puedo tocar el cielo y que todo encaja perfectamente. Eres mi razón para sonreír y mi inspiración para seguir adelante cada día."},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir una conexión profunda y única que me llena de felicidad y calma. Tu presencia ilumina mi vida y me hace sentir completo."},
		{
  "text": "El mundo se llena de colores y todo parece brillar más intensamente cuando estoy contigo. Es como si cada día fuera una nueva aventura llena de sorpresas y emociones. No puedo evitar sonreír cada vez que pienso en ti." 
},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mi respiración se acelera. Siento una conexión profunda contigo, como si nuestros pensamientos estuvieran sincronizados. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser."},
		{"text": "Estar cerca de ti es como caminar en el aire, flotando sin gravedad. Cada segundo a tu lado se convierte en un suspiro que no puedo contener. Tu presencia me llena de una energía que me hace sentir viva y completa."},
		{
    "text": "Siento una calidez que me envuelve por completo, una fuerza que me impulsa a querer estar cerca de ti en todo momento. Es como si el mundo se volviera más brillante y lleno de posibilidades cuando te encuentras a mi lado." 
},
		{"text": "Cuando te veo, siento una fuerte conexión que me llena de alegría y calma. Es como si todo encajara perfectamente cuando estamos juntos, creando un vínculo inexplicable que trasciende palabras y se siente en lo más profundo de mi ser."},
		{
  "text": "Siento una conexión profunda y especial contigo, como si nuestros pensamientos se entrelazaran en un solo hilo invisible que nos une en cada momento."},
		{"text": "Tú eres mi razón para sonreír, para sentir esa emoción que llena cada parte de mí. Eres mi fuerza, mi inspiración, el motor que impulsa mis días. Gracias por existir en mi vida."},
		{
    "text": "Estar contigo es como flotar en un sueño eterno, donde todo es suavidad y calma. Cada mirada tuya ilumina mi mundo y hace que todo lo demás desaparezca."
},
		{"text": "La felicidad que siento cuando estoy a tu lado es indescriptible. Tu presencia ilumina mi vida y llena de alegría cada instante que compartimos juntos."},
		{"text": "Cuando estoy contigo, mi mundo es más brillante y mi sonrisa nunca se desvanece. Cada momento a tu lado es una alegría que llena mis días de felicidad y hace que todo valga la pena."},
		{
    "text": "Cuando estás cerca, siento un fuego que arde dentro de mí y que me llena de vida. Es como si el mundo se iluminara y todo lo demás desapareciera. Tu presencia es mi razón para sonreír y encontrar la felicidad en cada momento."
},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de alegría y felicidad. Eres mi razón para sonreír cada día y mi inspiración para seguir adelante. Tu presencia ilumina mis días y hace que todo sea más hermoso. Eres lo mejor que me ha pasado en la vida."},
		{"text": "El palpitar acelerado, la sonrisa constante, el pensamiento constante en alguien más. Esa emoción que llena el pecho y hace que todo parezca posible."},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mi mente se llena de pensamientos felices. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia ilumina mi vida de una manera indescriptible."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y todo a mi alrededor desaparece. Eres la razón por la que sonrío todos los días y la persona que llena mis pensamientos. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mí."},
		{
	"text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo tiene sentido. Eres mi razón para sonreír y ver la vida de una manera diferente. Contigo, todo es más fácil y hermoso."
},
		{"text": "Cuando te veo, mi mundo se llena de color y todo cobra sentido. Eres el motivo por el que sonrío cada día y la razón por la que mis pensamientos vuelan alto. Eres mi inspiración, mi motor para seguir adelante."},
		{
    "text": "Cuando le veo, mi mundo se ilumina y todo parece posible. Cada encuentro es un rayo de luz que me llena de alegría y me hace sentir viva. Es como si hubiera encontrado la pieza que faltaba en mi rompecabezas, algo tan único y especial que no puedo describirlo con palabras."
},
		{"text": "En su presencia, todo brilla y el mundo parece más hermoso. Es como si pudiera elevarme y tocar el cielo con las manos. Su sonrisa ilumina mi día y su mirada me llena de felicidad. Es un sentimiento tan intenso que no puedo describirlo con palabras."},
		{
	"text": "Siento una conexión profunda y sincera, que me llena de alegría y me hace sonreír todos los días. Es como si el mundo cobrara vida alrededor de nosotros, creando un vínculo único e inquebrantable."
},
		{"text": "Cuando estoy contigo, siento que todo es posible. Tu presencia me llena de alegría y me hace sonreír. Eres mi inspiración, mi motivación para seguir adelante cada día. Gracias por ser parte de mi vida."},
		{"text": "El pensamiento de esa persona ocupa mi mente todo el tiempo, me hace sentir vivo y feliz."},
		{"text": "Cuando estoy contigo, siento que todo encaja perfectamente y que nada puede salir mal. Eres mi razón de ser y mi inspiración diaria. Tu presencia me llena de felicidad y me hace ver la vida con una perspectiva diferente. Eres el motor que impulsa mis sueños y metas."},
		{"text": "Cuando estoy contigo, siento que puedo volar sin alas. Eres mi razón para sonreír, mi inspiración en cada paso que doy. Tu presencia llena mi mundo de luz y alegría, haciendo que cada día sea especial."},
		{"text": "El pensamiento de esa persona llena mi ser y me hace sentir vivo, como si pudiera volar"},
		{
	"text": "Cuando estoy contigo, mi mundo se ilumina y siento una conexión profunda que me hace sentir completo." 
},
		{"text": "La presencia de esa persona siempre me hace sentir completo y feliz, como si todo encajara perfectamente en mi interior."},
		{"text": "El mundo parece más brillante, el tiempo se detiene y solo quiero estar cerca de ti, sentirte en cada latido"},
		{
	"text": "El simple pensamiento de esa persona me llena de alegría y felicidad, haciendo que mi día sea mucho mejor."
},
		{"text": "Cuando estamos juntos, siento que el tiempo se detiene. Mi mente se llena de pensamientos felices y mi cuerpo se llena de una energía que me impulsa a seguir adelante. Es como si todo encajara perfectamente y nada más importara en ese momento."},
		{"text": "Cuando estoy contigo, siento que todo es posible y que el mundo tiene un brillo especial. Tu presencia me llena de alegría y me hace sentir vivo. Eres mi mejor compañía y cada momento a tu lado es simplemente perfecto."},
		{
  "text": "El mundo se ilumina cuando estás cerca, cada momento a tu lado es un regalo que atesoro en mi ser. Eres la razón por la que sonrío y siento una conexión única contigo. Tu presencia me llena de felicidad y me hace ver la vida de manera especial." 
},
		{
	"text": "El mundo es más brillante cuando estás cerca. Cada momento a tu lado es como un rayo de sol que ilumina mi existencia y me hace sentir completo. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante en cada desafío que enfrento."
},
		{
    "text": "Cuando te veo, mi mundo se llena de luz y alegría. Tu presencia es como un rayo de sol que ilumina mi vida y me llena de felicidad. Eres el motivo por el que sonrío todos los días y por el que mi corazón late con fuerza." 
},
		{
	"text": "Cuando estás cerca, siento que todo encaja, como si encontrara la pieza que siempre faltó en mi vida. Tu presencia me llena de felicidad y calma, creando un vínculo indescriptible que va más allá de las palabras." 
},
		{
	"text": "Cada vez que te veo, siento una energía que me llena por completo. Es como si mi mundo se iluminara y todo cobrara sentido. Eres la razón por la que sonrío sin darme cuenta. Eres mi alegría constante, mi inspiración diaria."
},
		{"text": "Estar cerca tuyo me hace sentir completo, como si todo encajara en su lugar. Tu presencia ilumina mi día y me llena de alegría. Eres mi razón para sonreír y encontrar la felicidad en cada momento que compartimos juntos."},
		{
   "text":"Cuando estás cerca, siento que todo es posible y que el mundo tiene más color. Tu presencia me llena de alegría y me hace sentir vivo. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante." 
},
		{"text": "Cuando estás cerca, siento que todo es posible. Tu presencia me llena de alegría y me hace sonreír sin razón aparente. Cada vez que te veo, mi mundo se ilumina y encuentro una paz inexplicable en tu compañía."},
		{"text": "Cuando estás cerca, mi mundo se llena de alegría y todo parece tener sentido. Tu presencia me hace sentir completa y feliz. Eres mi razón para sonreír todos los días."},
		{
    "text": "Cuando estás cerca, todo se ilumina y el mundo parece un lugar diferente. Es como si hubiera un imán que me atrae hacia ti sin poder resistirlo. Esa conexión especial que tenemos hace que cada momento juntos sea mágico y único."
},
		{
	"text": "Cuando estás cerca, siento una calidez que ilumina mi existencia. Tu presencia es como un rayo de sol en un día gris, llenando mi mundo con una alegría inexplicable. Eres la razón por la que sonrío sin motivo, y mi refugio en los momentos difíciles. Tu compañía llena mi vida de significado y felicidad."
},
		{
    "text": "Cuando estás cerca, todo parece más brillante, más intenso. Es como si el mundo se llenara de luz y alegría. Cada segundo a tu lado es un regalo que valoro profundamente." 
},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mi mente se llena de pensamientos felices. Eres la razón por la que sonrío todos los días y mi motivación para ser una mejor persona. Tu presencia ilumina mi vida de una manera indescriptible."},
		{
    "text": "El mundo cobra vida cuando estás cerca, cada instante se vuelve mágico y los pensamientos se llenan de luz y esperanza. Es como si el tiempo dejara de existir y solo importara este momento compartido." 
},
		{
    "text": "Mi alma se llena de dicha cada vez que estás cerca, cada mirada tuya es un suspiro que escapa de mi ser. Eres el motivo que me impulsa a sonreír y a sentirme completo en cada momento compartido contigo."
},
		{"text": "Cuando estás cerca, mi mundo se ilumina y siento una fuerza que me impulsa a seguir adelante sin importar los obstáculos que se presenten. Tu presencia llena mi vida de alegría y felicidad, haciéndome sentir completo y en armonía con todo lo que me rodea."},
		{"text": "Cuando estás cerca, mis pensamientos se aceleran y mi respiración se vuelve más profunda. Es como si todo a mi alrededor se iluminara y no pudiera apartar la mirada."},
		{"text": "El mundo se llena de colores brillantes y sonrisas sinceras cuando estás cerca."},
		{"text": "Cuando estoy contigo, todo a mi alrededor se ilumina y siento que puedo volar. Eres mi razón para sonreír y mi inspiración para ser mejor cada día. Tu presencia llena mi mundo de felicidad y me hace sentir completo."},
		{
	"text": "Cuando te veo, siento que mi mundo se ilumina y todo a mi alrededor cobra vida. Es como si un fuego ardiente corriera por mis venas, llenándome de energía y alegría. No puedo evitar sonreír cada vez que estás cerca, porque tu presencia me llena de una felicidad inexplicable."
},
		{
  "text": "Siento que mi mundo se ilumina cuando estás cerca, como si todo encajara perfectamente. Eres el motivo por el que sonrío todos los días y la razón por la que mi alma se llena de alegría. Tu presencia es como un bálsamo que calma cualquier inquietud y me hace sentir completo."
},
		{
	"text": "Cuando estoy contigo, mi pecho se llena de una emoción indescriptible, una fuerza que me impulsa a sonreír y apreciar cada momento a tu lado. Es como si el mundo cobrara vida y todo encajara perfectamente en su lugar." 
},
		{
    "text": "Cuando estoy contigo, siento que todo encaja perfectamente en su lugar. Es como si el mundo se detuviera por un momento y solo existiéramos tú y yo. Esa conexión tan profunda que tenemos es algo que no puedo explicar con palabras, pero me llena de felicidad." 
},
		{"text": "Siento una dulce y cálida brisa que acaricia mi ser, llenándolo de alegría y paz. Es como si el mundo entero se iluminara a mi paso, haciéndome sonreír sin razón aparente. Todo a mi alrededor parece brillar con una luz especial, dándome la certeza de que estoy en el lugar correcto."},
		{
    "text": "Cuando estoy contigo, siento que mi mundo se llena de luz y mis mejores momentos son a tu lado. Eres mi todo, mi razón de ser. Tu presencia me hace sentir completa y feliz." 
},
		{"text": "El latido acelerado, la sonrisa constante, el pensamiento constante en alguien más..."},
		{
  "text": "La presencia de esa persona llena mi ser, me hace sentir vivo y completo. Es como si el mundo cobrara sentido en su compañía, incluso en los momentos más simples. Su sonrisa ilumina mis días y su voz es música para mis oídos. Sin ella, todo sería gris." 
},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y mi ser se ilumina. Eres la razón por la que sonrío todos los días y por la que mi alma encuentra paz. Tu presencia es como un bálsamo para mis pensamientos, haciéndolos desvanecerse en el aire."},
		{
  "text": "Es un sentimiento que nos llena de felicidad y nos hace sentir vivos, como si pudiéramos volar sin límites."
},
		{
  "text": "Cuando estás cerca, siento una calma que me envuelve y me hace sentir completo. Tu presencia es como un bálsamo para mi alma, un refugio donde encuentro paz y felicidad. Eres el sol que ilumina mi vida y la razón por la que sonrío cada día."
},
		{
  "text": "Estar junto a ti es como sentir que floto en un mundo lleno de emociones intensas y genuinas, donde cada momento a tu lado se convierte en una experiencia única e inolvidable."
},
		{"text": "La presencia de esa persona es como un rayo de sol que ilumina mi día y me llena de una energía especial."},
		{"text": "Cuando te veo, siento que todo a mi alrededor se llena de luz y alegría. Tu presencia ilumina mi día y me hace sentir completo."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y todo es posible. Es como si flotara en una nube, sin preocupaciones ni miedos. Solo existe la felicidad de estar juntos, de compartir momentos inolvidables. Eres mi razón para sonreír cada día."},
		{
    "text": "Estar cerca de ti es como sentir mariposas en el estómago, es como si todo a mi alrededor se iluminara y mi mente se llenara de pensamientos felices. Tu presencia me llena de alegría y me hace sonreír sin razón aparente. Eres esa luz que ilumina mi camino."
},
		{
    "text": "Estar cerca de ti es como flotar en una nube, sentir una conexión que me llena de felicidad y me hace sonreír sin razón aparente. Tu presencia ilumina mi mundo y me hace sentir completo."
},
		{"text": "Cuando estoy contigo, siento que el tiempo se detiene y todo a mi alrededor desaparece. Eres mi razón de sonreír y la luz que ilumina mis días. Tu presencia llena mi mundo de alegría y felicidad."},
		{
    "text": "Siento que mi mundo se llena de alegría cuando estás cerca, cada momento a tu lado es único y especial. Eres la razón por la que mi sonrisa brilla más fuerte y mis ojos brillan con felicidad. Tu presencia es como un bálsamo para mi alma, un regalo que agradezco cada día." 
},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mi ser se siente completo. Cada instante a tu lado es un regalo que atesoro en lo más profundo de mí."},
		{"text": "El brillo en los ojos, las sonrisas compartidas y la cercanía inexplicable hacen que todo valga la pena."},
		{"text": "El fuego que arde dentro de mí es tan intenso que me consume por completo, llenando cada rincón de mi ser. Es como si una fuerza indescriptible me atrajera hacia él, dándome una razón para seguir adelante."},
		{"text": "El calor que siento cuando estoy cerca de ti es indescriptible. Es como si el mundo entero se detuviera y solo existiéramos tú y yo. Cada momento a tu lado se convierte en magia pura, en una conexión única que no puedo explicar con palabras."},
		{"text": "Cuando estás cerca, mi mundo se llena de mariposas que revolotean en mi interior y hacen que todo parezca más brillante y cálido. Tu presencia es como un rayo de luz que ilumina hasta los rincones más oscuros de mi vida."},
		{
  "text": "Cuando estoy contigo, siento que todo encaja perfectamente. Eres mi alegría más pura, la razón por la que sonrío todos los días. Tu presencia me llena de una energía que no puedo describir, es como si el mundo cobrara vida cuando estamos juntos."
},
		{"text": "Cuando estoy contigo, siento que todo encaja perfectamente. Es como si el mundo entero se iluminara y encontrara su lugar. Todo es armonía y plenitud, una conexión indescriptible que trasciende cualquier barrera."},
		{
    "text": "Es como si el mundo se iluminara y todo cobrara sentido en un solo instante, como si flotara en una nube de felicidad que me envuelve por completo y me hace sonreír sin razón aparente. Es algo tan puro y hermoso que llena mi ser de una forma indescriptible."
},
		{"text": "Todo en mí se acelera, mi respiración cambia, mis mejillas se sonrojan. Cada encuentro contigo es un torbellino de emociones que me transporta a otro mundo. No puedo evitar sonreír cuando pienso en ti, en ese algo inexplicable que siento cuando estamos juntos."},
		{"text": "Cuando estás cerca, siento que mi mundo se llena de luz y todas las preocupaciones desaparecen. Tu presencia es como un abrazo cálido que me reconforta y me hace sentir protegido. Eres mi refugio en medio de la tormenta, donde encuentro paz y tranquilidad."},
		{"text": "Cuando estás cerca, mi respiración se acelera y siento una calidez en mi pecho. Esa alegría que me invade es indescriptible, pero me hace sentir vivo."},
		{"text": "Cuando estás cerca, siento que mi mundo está completo. Eres esa chispa que ilumina mi vida y me hace sentir viva. Tu presencia es como un rayo de sol en un día nublado, y cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser."},
		{
  "text": "Cuando estoy contigo, mi mundo se llena de una energía que me impulsa a ser mejor cada día. Eres la razón por la que sonrío y encuentro motivación en todo lo que hago. Tu presencia ilumina mi vida de una manera única y especial."
},
		{"text": "Cuando estás cerca, siento una felicidad que me llena por completo. Tus palabras y gestos son como un bálsamo para mi alma, me hacen sentir completa y en paz. No puedo imaginar mi vida sin ti, eres mi todo."},
		{"text": "Cuando estás cerca, siento un fuego ardiendo dentro de mí, una chispa que ilumina mi ser y me llena de alegría. Tu presencia es como un imán que me atrae y me hace sentir viva. Eres mi luz en la oscuridad, mi razón para sonreír."},
		{"text": "Cuando estás cerca, todo brilla y el tiempo se detiene. Es como si flotara en el aire, sin gravedad. Tu presencia llena cada rincón de mi ser, dándome una sensación indescriptible que me hace sentir viva."},
		{
    "text": "En su presencia, siento un fuego que me consume por dentro, que ilumina mi vida y me llena de alegría. Es como si el mundo entero se volviera brillante y cálido cuando estoy cerca de él/ella."
},
		{"text": "Cuando estoy contigo, mi mundo brilla con una intensidad que nunca antes había experimentado. Eres capaz de iluminar incluso los rincones más oscuros de mi existencia y llenarlos de una energía que me hace sentir pleno y vivo."},
		{
  "text": "Cuando estoy contigo, siento que todo encaja perfectamente. Eres mi complemento, la pieza que siempre supe que me faltaba. Tu presencia llena de luz mis días y hace que todo tenga sentido."
},
		{"text": "Cuando estoy contigo, siento que el tiempo se detiene y mi mente se llena de una dulzura indescriptible que me hace sonreír sin razón aparente."},
		{"text": "Cuando estás cerca, siento que todo encaja perfectamente y mi mundo se llena de luz. Eres el motivo por el que sonrío cada día y la razón por la que siempre quiero estar a tu lado. Eres mi mayor alegría y lo más importante en mi vida."},
		{
  "text": "Cuando estás cerca, mi mundo se llena de mariposas y mi mente no puede dejar de pensar en ti. Eres la razón por la que sonrío cada día y el motivo por el que mi vida tiene sentido. No puedo imaginar un futuro sin ti." 
},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y felicidad. Eres mi razón para sonreír y mi motivación para seguir adelante cada día. Tu presencia en mi vida es un regalo invaluable que valoro profundamente."},
		{
  "text": "Estar cerca de ti es como tener un sol en el pecho, que ilumina mi mundo y me hace sentir vivo. Tu presencia es mi refugio y cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser."
},
		{
    "text": "Cuando estás cerca, siento una calidez que me envuelve y me hace sonreír sin razón aparente. Tus gestos y palabras llenan mi mundo de felicidad y hacen que todo tenga sentido."
},
		{"text": "El mundo se llena de colores y brillo cuando estás cerca."},
		{
	"text": "Cuando estoy contigo, siento que mi mundo se llena de felicidad y todo a mi alrededor adquiere un brillo especial. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Contigo, todo es perfecto." 
},
		{"text": "El sol brilla más fuerte cuando estás cerca, iluminando cada rincón de mi ser y llenándome de una energía inexplicable."},
		{"text": "Cuando estás cerca, siento una energía que me envuelve y me hace sonreír. Tu presencia es como un abrazo cálido que me reconforta y llena de alegría. Eres la razón por la que mi mundo se ilumina cada día."},
		{"text": "Cuando te veo, mi mundo se llena de alegría y mis pensamientos se desbordan de felicidad. Eres la razón por la que mi sonrisa nunca desaparece y mis días tienen un brillo especial. Tu presencia ilumina mi existencia y cada momento a tu lado es un regalo inigualable."},
		{
	"text": "Cuando estoy contigo, siento que todo encaja perfectamente. Es como si el universo conspirara a nuestro favor, creando un lazo indestructible entre nosotros. Cada mirada, cada gesto y cada sonrisa hablan por sí solos, sin necesidad de palabras. Eres mi razón de ser y mi guía en este mundo caótico."
},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir una conexión profunda que me envuelve por completo. Tu presencia ilumina mi mundo y hace que todo cobre sentido."},
		{
  "text": "Cuando estoy contigo, mi mundo se llena de alegría y paz. Cada instante a tu lado es un regalo que atesoro en lo más profundo de mi ser. Eres la luz que ilumina mi camino y el motivo por el cual sonrío cada día. Eres todo para mí."
},
		{"text": "Estar cerca de ti es como flotar en el cielo, con una sonrisa que no puedo ocultar. Tu presencia llena mis pensamientos y mis días se iluminan con solo verte. Eres mi razón para despertar cada mañana y mi inspiración para seguir adelante."},
		{"text": "Cada vez que te veo, mi mundo se ilumina y siento un fuego dentro de mí que me hace sonreír sin razón aparente. Eres mi inspiración y mi alegría, siempre estás en mis pensamientos."},
		{"text": "Cuando te veo, siento un fuego que me consume por dentro y una dulzura inexplicable que me llena de alegría"},
		{"text": "Cuando estoy contigo siento que puedo volar, que todo es posible. Cada momento juntos es un regalo, una conexión única que me llena de alegría y felicidad. Eres mi refugio, mi compañía constante en este viaje llamado vida."},
		{"text": "En su presencia, todo es alegría y calma. Mi mundo se ilumina y siento una conexión única que me llena de felicidad."},
		{"text": "Cuando estás a mi lado, siento que el mundo se detiene y todo cobra sentido. Eres la razón por la que sonrío todos los días, por la que mi alma se llena de alegría. Tu presencia es como un rayo de luz en mi vida."},
		{"text": "Estar junto a ti es como flotar en un sueño eterno, donde todo se siente ligero y lleno de calidez"},
		{
    "text": "Cada vez que te veo, siento una explosión en mi pecho que me hace sonreír y olvidar todo lo demás. Eres mi razón de ser, la luz que ilumina mis días y la fuerza que me impulsa a seguir adelante. Eres mi todo."
},
		{
  "text": "Cuando te veo, siento una energía que me impulsa a ser mejor persona. Eres mi motivación constante, mi razón para sonreír cada día. Tu presencia llena mi mundo de alegría y esperanza, haciendo que todo parezca posible. Eres mi luz en la oscuridad, mi guía en este camino llamado vida."
},
		{
    "text": "Siento una conexión profunda contigo, como si nuestros pensamientos se entrelazaran en perfecta armonía. Cada vez que nos vemos, siento una energía especial que me llena de alegría y me hace sonreír sin razón aparente. Eres mi complemento, alguien con quien puedo ser yo mismo sin miedo al juicio. Juntos formamos un equipo inseparable en esta aventura llamada vida." 
},
		{
	"text": "Cuando estás cerca, mi pecho se llena de una emoción indescriptible. Es como si todo en mí cobrara vida y encontrara su lugar. Tu presencia es mi ancla en medio del caos, mi razón para sonreír cada día." 
},
		{
  "text": "Cuando estoy contigo, siento que mi mundo se llena de luz y todo cobra sentido. Eres la razón por la que sonrío cada día y por la que mi alma se llena de felicidad. Tu presencia ilumina mis días y me hace sentir completo."
},
		{
	"text": "El encuentro de dos almas que se complementan, que se entienden sin palabras, que se conectan en un nivel más profundo. Es una conexión tan única y especial, que trasciende cualquier explicación racional. Es un sentimiento tan intenso y poderoso, capaz de transformar vidas y llenarlas de alegría." 
},
		{"text": "El mundo parece ser más brillante cuando estás cerca, cada día se llena de colores y sonrisas que iluminan mi vida."},
		{
	"text": "Cuando te veo, todo se ilumina a mi alrededor y siento que el mundo entero desaparece. Eres mi inspiración y la razón por la que sonrío todos los días. Estar contigo es como estar en un sueño maravilloso que nunca quiero despertar."
},
		{"text": "El mundo parece más brillante, los días son más cálidos y cada momento es una oportunidad para sonreír."},
		{
  "text": "Estar junto a ti es como sentir una cálida brisa en un día soleado, que me llena de alegría y tranquilidad." 
},
		{"text": "Cuando estoy contigo, siento que mi mundo se ilumina y que todo es posible. Eres el motivo de mi sonrisa diaria y la razón por la que mi alma se llena de alegría. Tu presencia me hace sentir completa y feliz."},
		{"text": "Cuando estoy contigo, el mundo se desvanece y solo existimos tú y yo. Es como si todo encajara perfectamente, como si fuéramos las piezas de un rompecabezas. No importa lo que pase afuera, mientras estemos juntos, todo está bien."},
		{
    "text": "Cuando estoy contigo, siento que el tiempo se detiene y todo a mi alrededor desaparece. Eres mi razón para sonreír y mi refugio en los días difíciles. Tu presencia llena mi mundo de felicidad y hace que cada día sea especial." 
},
		{"text": "Cuando estoy contigo, siento una alegría que me llena por completo y hace que mi mundo sea más brillante. Tu presencia es mi inspiración y cada instante a tu lado es un regalo inigualable."},
		{
"text": "Cuando estoy contigo, siento una felicidad inmensa que me llena por completo. Eres mi razón de ser, mi inspiración diaria. Cada momento a tu lado es un regalo preciado que atesoro en lo más profundo de mi ser." 
},
		{"text": "Cuando estoy contigo, mi mundo se llena de una energía que me hace sentir completa y feliz. Es como si todo encajara perfectamente, como si nada más importara en ese momento. Tu presencia ilumina mi vida y me hace vibrar con una pasión desbordante."},
		{"text": "Estar cerca de ti es como sentir la brisa suave en un día soleado, una sensación que me envuelve y llena de felicidad. Tu presencia ilumina mi vida y me hace sentir completa."},
		{"text": "Cuando estoy contigo, siento una energía que me llena por completo. Es como si todo encajara perfectamente y nada más importara en ese momento."},
		{"text": "El encuentro de dos almas que se reconocen mutuamente, que se entrelazan y encuentran su lugar en el universo, es un vínculo tan poderoso que trasciende cualquier barrera."},
		{"text": "Cuando estás cerca, siento una calma profunda que me envuelve y me hace sonreír sin razón aparente. Es como si todo encajara perfectamente, como si el mundo entero se detuviera por un instante para dejarnos ser."},
		{"text": "Cuando estoy contigo, siento que vuelo sin alas, que mi ser se eleva a otro lugar y mi mundo se llena de luz. Eres la razón por la que sonrío cada día y el motivo por el cual mis pensamientos siempre están en ti."},
		{"text": "Cuando estás cerca, siento que todo es posible. Tu presencia me llena de alegría y me hace sentir vivo. Cada momento a tu lado es como un sueño hecho realidad, una conexión profunda que va más allá de las palabras."},
		{
  "text": "Estar cerca de ti es como estar flotando en el aire, sin gravedad, sin límites. Es una conexión que trasciende palabras y crea un lazo indestructible. Es sentir que el mundo se detiene cuando estamos juntos, y cada momento a tu lado es un regalo invaluable."
},
		{"text": "Cuando te veo, mi mundo se llena de colores y mi ser se llena de una energía vibrante que me impulsa a seguir adelante cada día."},
		{
	"text": "Estar cerca de esa persona es como sentir mariposas en el estómago, un cosquilleo que te llena de alegría y te hace sonreír sin razón aparente. Es una conexión especial que te hace sentir vivo y querer disfrutar cada momento juntos."
},
		{"text": "Cuando estás cerca, mi mundo se llena de luz y todo parece posible. Eres la razón por la que sonrío cada día y siento una conexión especial contigo. Tu presencia me llena de alegría y paz, haciéndome sentir completo."},
		{"text": "Estar cerca de ti me hace sentir completo, como si todo encajara perfectamente. Tu presencia es como un abrazo cálido que calma cualquier inquietud y llena mi mundo de alegría y paz. Eres mi sol en días nublados, la melodía que da ritmo a mi vida."},
		{
  "text": "Cuando estás cerca, siento que mi mundo se ilumina y todo parece tener un propósito. Eres el motivo que me hace sonreír todos los días y la razón por la que mi mente siempre está llena de pensamientos felices. No puedo imaginar mi vida sin ti." 
},
		{"text": "Cuando estás cerca, mi mundo se ilumina y siento una conexión única que me hace sentir completa. Tu presencia es como un abrazo cálido que me reconforta y llena de alegría."},
		{"text": "Cuando estoy contigo, siento que todo es posible. Eres mi razón para sonreír, mi motivación para seguir adelante cada día. Tu presencia ilumina mi vida y llena mis días de felicidad y esperanza. Eres el motor que impulsa mis sueños y la razón por la que nunca dejaré de luchar."},
		{
	"text": "Siento una conexión inquebrantable contigo, como si nuestros pensamientos se entrelazaran en un baile eterno. Eres la melodía que resuena en mi interior, el latido constante que me impulsa a seguir adelante. Cada mirada tuya es un suspiro silencioso que despierta emociones inexplicables." 
},
		{"text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo parece posible. Tu presencia es como un bálsamo que calma mis preocupaciones y me llena de alegría. Eres mi razón para sonreír todos los días."},
		{"text":"Estar junto a ti es como un cálido abrazo que me reconforta y me llena de alegría, haciendo que mi mundo sea más brillante y hermoso."},
		{"text": "La presencia de esa persona en mi vida es suficiente para hacerme sentir completo y feliz, encontré en ella la razón de ser y la motivación para enfrentar cada día con una sonrisa en el rostro."},
		{"text": "El poder de sentirte cerca, de querer estar siempre juntos, de sonreír al recordarte. Es algo que me llena por dentro y me hace feliz. Tu presencia es mi mayor alegría."},
		{
	"text": "Estar cerca tuyo me hace sentir que mi mundo está completo, que todo tiene sentido. Cada vez que te veo, siento una conexión tan profunda y especial contigo. Eres la razón por la que sonrío todos los días y por la que mi vida es más hermosa." 
},
		{"text": "Cuando estás cerca, mi pecho se llena de una energía que me hace sentir completa y feliz. Es como si todo encajara perfectamente y el mundo cobrara sentido. Tu presencia ilumina mi vida de una manera indescriptible."},
		{"text": "Siento una conexión profunda contigo, como si el mundo se detuviera cuando estamos juntos. Eres la persona que ilumina mi día y llena mi vida de felicidad."},
		{"text": "Cuando estoy contigo, siento que mi pecho se llena de una emoción indescriptible, como si todo a mi alrededor cobrara vida y el tiempo se detuviera por un instante."},
		{
  "text": "Cuando estoy contigo, mi pulso se acelera y siento un cosquilleo en el estómago. Tus ojos me hipnotizan y mi mente vuela a lugares desconocidos. Tu presencia es como un imán que me atrae sin control, llenándome de una energía inexplicable."
},
		{"text": "El simple pensamiento de esa persona ilumina mi día y llena mi ser de una energía única, que me hace sonreír sin razón aparente."},
		{"text": "Todas las mañanas despierto con una sensación cálida y reconfortante en el pecho. Es como si mi ser estuviera lleno de energía positiva que me impulsa a enfrentar el día con una sonrisa en el rostro."},
		{"text": "Cuando estoy contigo, mi mundo se ilumina y siento que todo es posible. Tu presencia es como un fuego que me llena de vida y me hace sonreír sin razón aparente. Eres la razón por la que mis días son más felices y mis pensamientos siempre están en ti."},
		{"text": "El mundo se llena de colores más brillantes cuando estás cerca, el tiempo parece detenerse en cada instante que compartimos juntos. Es como si el universo conspirara para que nuestras almas se encontraran en este momento, en este lugar."},
		{"text": "El mundo se llena de colores cuando estás cerca, todo parece tener un brillo especial que ilumina mi ser."},
		{
	"text": "Cuando te veo, siento una conexión única que llena mi ser y me hace sonreír sin razón aparente. Es como si el mundo se detuviera por un instante y solo existiéramos tú y yo en este momento." 
},
		{"text": "La presencia de esa persona siempre me hace sentir completo y feliz, como si el mundo cobrara un nuevo sentido a su lado."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia es como un bálsamo que calma mis preocupaciones y me hace sentir en paz."},
		{
  "text": "Un cálido abrazo que envuelve y reconforta, un brillo en los ojos que ilumina el día, una sonrisa cómplice que habla sin palabras. Es ese sentir que nos hace vibrar y recordar lo especial de cada momento juntos."
},
		{"text": "Cuando estoy contigo, mi mundo se llena de una energía única y especial. Cada segundo a tu lado es un regalo que atesoro en lo más profundo de mi ser. Eres capaz de despertar en mí emociones intensas y una conexión que va más allá de las palabras."},
		{"text": "Cuando pienso en ti, siento una conexión profunda que me llena de alegría y paz. Es como si nuestras almas estuvieran entrelazadas, creando un vínculo único e indescriptible que me hace sentir completo."},
		{"text": "Cuando estoy contigo, mi mundo se llena de alegría y calidez. Tus palabras y gestos me hacen sentir completa, como si nada más importara en ese momento. Es como si estuviera flotando en una nube de felicidad que no quiero que termine."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y todo parece más fácil. Tu presencia me hace sentir pleno y feliz, como si nada más importara en ese momento. Eres mi razón para sonreír todos los días."},
		{
  "text": "Estar contigo me hace sentir que puedo volar, que todo es posible y que cada día es una oportunidad para ser feliz. Tu presencia ilumina mi vida y llena mi ser de alegría y plenitud. Eres el motivo de mi sonrisa y la razón por la que mi mundo brilla."},
		{
  "text": "Cuando te veo, mi mundo se ilumina y siento una conexión profunda que trasciende las palabras. Tu presencia me llena de felicidad y me hace sentir completo. Eres mi razón para sonreír todos los días." 
},
		{
  "text": "Cuando estoy contigo, siento que el tiempo se detiene y mi mundo se ilumina. Eres mi razón para sonreír y mi refugio en los días oscuros. Tu presencia llena mis pensamientos y cada momento a tu lado es un regalo que atesoro en lo más profundo de mí."
},
		{"text": "Cuando te veo, mi mundo se llena de luz y todo parece más brillante. Me siento completo/a y feliz a tu lado, como si nada pudiera arruinarnos. Eres mi razón de ser y siempre estaré a tu lado para cuidarte y protegerte."},
		{"text": "Estar cerca de esa persona hace que mi mundo se ilumine, siento una conexión profunda que me llena de alegría y me hace sentir viva."},
		{"text": "Estar a su lado es como flotar en el aire, una sensación que me envuelve por completo y me hace sentir vivo. Es como si el mundo entero se desvaneciera y solo existiéramos tú y yo, compartiendo cada instante en una burbuja de felicidad."},
		{
  "text": "Encontrarte es como estar en un sueño que nunca quiero despertar. Eres mi razón para sonreír, mi inspiración y la luz que ilumina mis días. Cada momento a tu lado es mágico y especial, una conexión única que llena mi vida de felicidad." 
},
		{
    "text": "Cuando estoy contigo, siento que mi mundo se llena de luz y alegría. Cada instante a tu lado es como vivir en un sueño maravilloso, donde todo es perfecto y nada puede perturbar nuestra felicidad. Eres mi razón de ser, la persona que ilumina mi existencia." 
},
		{
	"text": "En su presencia, el mundo se detiene. Todo se vuelve más brillante y hermoso, como si la vida misma cobrara un nuevo sentido." 
},
		{
  "text": "Cuando estoy contigo, todo es luz y alegría. Cada momento a tu lado es una brisa fresca que acaricia mi ser y hace que el mundo sea un lugar más hermoso. Eres mi inspiración, la razón por la que sonrío cada día." 
},
		{
    "text": "Cuando estoy contigo, siento que todo es posible. Tu presencia llena mi ser de felicidad y alegría, creando un vínculo único entre nosotros. Cada momento a tu lado es especial y me hace sentir completo. Eres la razón por la que sonrío todos los días."
},
		{
	"text": "Estar cerca de ti es como sentir un fuego que me envuelve por completo, una chispa que ilumina todo a mi alrededor y me hace sentir vivo. Tu presencia es la fuerza que impulsa mis pasos y llena cada instante de mi existencia."
},
		{"text": "Estar junto a ti es como sentir mariposas en el estómago, una sensación que me llena de felicidad y alegría. Tu presencia ilumina mi día y me hace sentir completa."},
		{
    "text": "Una chispa que enciende mi ser, una fuerza que me impulsa a seguir adelante. Es como un cálido abrazo que me llena de felicidad y alegría. Es algo tan intenso y profundo que no puedo explicarlo con palabras, pero sé que es real y siempre estará presente en mí."
},
		{"text": "El mundo se ilumina cuando estás cerca, todo adquiere un brillo especial y una energía única. Es como si el universo entero conspirara para que cada momento a tu lado sea mágico y lleno de felicidad."},
		{"text": "Cuando estoy contigo, siento que todo es posible. Eres mi inspiración, mi fuerza y mi motivación para seguir adelante. Tu presencia en mi vida me llena de alegría y me hace sentir completo."},
		{
   "text":"Cuando estoy a tu lado, siento que mi mundo se ilumina y todo parece más fácil. Tu presencia me llena de alegría y me hace sonreír sin razón aparente. Eres mi motivo para levantarme cada día con entusiasmo y enfrentar cualquier adversidad con valentía." 
},
		{"text": "El mundo se ilumina cuando estás cerca, cada momento contigo es una chispa que enciende mi ser y me llena de vida. Eres el motivo por el que mi sonrisa nunca se apaga y mi felicidad crece sin límites."},
		{"text": "El simple pensamiento de ti me hace sentir como si estuviera flotando en el aire, con una sonrisa permanente en mi rostro."},
		{
  "text": "Cuando estoy contigo, mi mundo se llena de una dulzura indescriptible que me hace sentir en un estado de plenitud absoluta."
},
		{"text": "Cuando estás cerca, mi pecho se llena de una energía que me impulsa a sonreír y a sentir una conexión especial contigo. Es como si todo encajara perfectamente y el mundo se volviera más brillante."},
		{"text": "Estar junto a ti es como flotar en el aire, un suspiro que se escapa sin control. Me haces sentir vivo, como si cada parte de mi ser estuviera encendida. Eres la chispa que ilumina mi camino y el motivo por el cual sonrío cada día."},
		{"text": "Cuando estoy contigo, siento que todo es posible. Eres mi razón de ser y la fuerza que me impulsa a seguir adelante cada día. Tu presencia ilumina mi vida y llena mis días de alegría y esperanza. Eres mi mayor inspiración y mi mejor compañía."},
		{"text": "Cuando estás cerca, todo parece brillar más y siento que mi mundo se llena de alegría. Tu presencia es como un sol radiante que ilumina mi vida y me hace sentir completo."},
		{"text": "Estar junto a ti provoca una sensación única, como si todo encajara perfectamente. Es como si el mundo se desvaneciera y solo quedáramos tú y yo, unidos por algo más grande. Cada instante contigo es un regalo que atesoro en lo profundo de mí."},
		{
	"text": "El roce de sus manos me hace sentir completo y feliz. Cada instante a su lado es un suspiro que llena mi ser de alegría. Su presencia ilumina mi vida y me hace creer en la magia del destino."
},
		{
    "text": "Cuando estás cerca, mi mundo se llena de una energía única que me hace sentir viva y completa. Es como si todas las piezas encajaran perfectamente, creando un equilibrio armonioso que me llena de alegría y felicidad."
},
		{"text": "Cuando estas cerca de mí, siento que mi mundo se llena de luz y felicidad. Eres mi todo, mi razón para sonreír todos los días."},
		{"text": "Cada vez que te veo, siento una alegría inexplicable que me llena por completo y me hace sonreír sin razón aparente. Eres mi fuente de felicidad constante, mi motivo para levantarme cada día con una ilusión renovada. Tu presencia lo cambia todo."},
		{
  "text": "Cuando estoy contigo, siento que floto en el aire y mi mente se llena de pensamientos felices. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia me hace sentir completa y llena de alegría." 
},
		{"text": "Cuando estoy contigo, todo parece encajar perfectamente. Cada momento a tu lado es como un sueño hecho realidad, lleno de felicidad y alegría. Tu presencia ilumina mi mundo y me hace sentir completo/a. Eres mi razón para sonreír cada día."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene y solo existimos tú y yo en un universo paralelo lleno de felicidad y conexión profunda. Todo a nuestro alrededor desaparece, dejándonos solos con este sentimiento tan especial."},
		{"text": "Cuando estoy contigo, siento una emoción que me inunda por completo, mi respiración se acelera y mi piel se eriza. Es como si el mundo entero desapareciera a nuestro alrededor y solo existiéramos tú y yo. Es un sentimiento indescriptible que llena mi vida de felicidad."},
		{"text": "Cuando estoy contigo, siento una energía que me llena por completo. Es como si el mundo se detuviera y solo existiéramos tú y yo. Cada segundo a tu lado es un regalo, una conexión única que trasciende cualquier explicación racional"},
		{"text": "Estar contigo es como caminar sobre nubes, el mundo se vuelve más brillante y mi pecho se llena de una energía que no puedo explicar. Eres mi razón para sonreír y siempre quiero estar a tu lado, porque contigo todo tiene sentido."},
		{"text": "Cuando estoy contigo, siento que el mundo se detiene por un instante y todo a mi alrededor desaparece. Es como si flotara en una nube de felicidad y alegría. Tu presencia me llena de energía y me hace sonreír sin razón aparente."},
		{"text": "Cuando estoy contigo, siento una conexión que me llena por completo. Es como si todo encajara perfectamente, como si hubiera encontrado algo que siempre había estado buscando. Me haces sentir tan vivo y completo, cada momento a tu lado es un regalo invaluable."},
		{"text": "Cuando estás cerca, siento que el mundo se ilumina y mi ser se llena de una energía única. Es como si todo cobrara sentido y encontrara la fuerza para seguir adelante. Tu presencia me hace sentir completa, me inspira a ser mejor cada día."},
		{
	"text": "El mundo se llena de colores cuando estás cerca, todo parece más brillante y cálido. Es como si el sol siempre estuviera en lo alto del cielo, iluminando cada rincón por donde pasas. Todo es más hermoso contigo." 
},
		{"text": "El mundo parece más brillante, todo tiene un brillo especial y los problemas desaparecen. Es como si el tiempo se detuviera y solo existieran esos momentos llenos de felicidad y alegría."},
		{"text": "Encontré en ti la razón para sonreír cada día, un refugio cálido que me llena de felicidad y esperanza. Tu presencia ilumina mi mundo y me hace sentir completo, como si todo encajara perfectamente."},
		{"text": "Cuando te veo, mi mundo se ilumina y siento una conexión profunda que me llena de felicidad y alegría. Eres mi razón para sonreír y mi inspiración para seguir adelante cada día."},
		{
    "text": "Cuando estás cerca, siento cómo mi respiración se acelera y mi mente se llena de pensamientos felices. Tus palabras son como música que alegra mis días y tus gestos me hacen sentir especial. Eres la razón por la que sonrío sin motivo aparente, porque contigo todo es perfecto."
},
		{
  "text": "Estar cerca de ti es como sentir un suave abrazo que me envuelve por completo, dándome paz y felicidad en cada instante que compartimos juntos."
},
		{"text": "Cuando te veo, siento un fuego que me consume por dentro. Es una energía que me hace sentir viva y llena de felicidad. Cada vez que estoy contigo, el mundo se detiene y solo existes tú en mi mente."},
		{
    "text": "Cuando te veo, todo brilla a mi alrededor. Siento que puedo volar, alcanzar el cielo sin límites. Tu presencia es como un bálsamo que calma mis preocupaciones y me llena de alegría."
},
		{
  "text": "Cuando pienso en ti, mi mundo se llena de una energía imparable que me envuelve por completo, haciéndome sentir viva y llena de alegría." 
},
		{"text": "El pensamiento de esa persona llena mi mente y mi ser, me hace sentir vivo y completo. Es como si todo encajara perfectamente, como si cada pieza del rompecabezas encontrara su lugar. Esa conexión especial es lo que me impulsa a seguir adelante y a ser mejor cada día."},
		{"text": "Cuando estamos juntos, siento que mi mundo se llena de luz y alegría. Eres el motivo por el que mi sonrisa nunca desaparece y mi alma se llena de felicidad. Tu presencia me da paz y seguridad en cada momento que compartimos."},
		{"text": "Encontré en ti una conexión que trasciende palabras, donde los suspiros se convierten en un lenguaje único y especial."},
		{
	"text": "El encuentro con esa persona me hace sentir que todo es posible, que puedo enfrentar cualquier obstáculo y alcanzar la felicidad plena. Esa conexión especial me impulsa a seguir adelante y a disfrutar cada momento de la vida."
},
		{"text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo cobra sentido. Eres la razón por la que sonrío todos los días y mi motivación para ser mejor. Tu presencia me llena de felicidad y me hace sentir completo."},
		{"text": "Cuando estoy contigo, mi mundo se llena de luz y todo parece ser más fácil. Tu presencia es como un abrazo cálido que me reconforta y me llena de alegría. Eres mi refugio en medio de la tormenta y mi paz en los momentos difíciles."},
		{"text": "El encuentro de dos almas que conectan en lo más profundo, trasciende cualquier barrera y crea un vínculo eterno"},
		{"text": "Estar junto a esa persona hace que todo sea perfecto, cada momento se vuelve especial y único. Es como si el mundo se detuviera y solo existiéramos tú y yo, sintiendo una conexión indescriptible que nos llena de felicidad."},
		{"text": "Cuando te veo, mi mundo se ilumina y todo parece más colorido. Siento una conexión tan fuerte contigo que no puedo evitar sonreír cada vez que estamos juntos. Eres la razón por la que mi día se vuelve mejor y mi vida más plena."},
		{"text": "Las mariposas en el estómago revolotean cada vez que te veo, mi mente se llena de pensamientos felices y mi sonrisa se dibuja sin darme cuenta. Eres la razón por la que mi mundo es más brillante y mis días están llenos de alegría."},
		{
    "text": "El pensamiento de alguien especial llena mi ser, ilumina mi día y me hace sonreír sin razón aparente. Es una emoción que me llena de felicidad y bienestar. Es como si el mundo entero se volviera más brillante cuando estoy cerca de esa persona." 
},
		{"text": "Cuando estoy contigo, siento mariposas en el estómago y mi mente se llena de pensamientos felices. Tu presencia ilumina mi existencia y cada momento a tu lado es un regalo que atesoro."},
		{"text": "En su presencia, mi mundo se ilumina y todo cobra sentido. Es como si el universo conspirara a nuestro favor, creando una conexión inexplicable entre nosotros. Cada gesto, cada mirada, me llena de felicidad y me hace sentir completo."},
		{"text": "Cuando estoy contigo, siento que todo es posible. Eres mi razón para sonreír, mi compañero en cada aventura. Juntos creamos momentos llenos de magia y felicidad. Tu presencia me llena de energía y alegría, haciendo que cada día sea especial. Eres mi persona favorita en el mundo."},
		{
    "text": "Cuando te veo, mi respiración se acelera y siento un cosquilleo en el estómago. Tu presencia ilumina mi día y llena de alegría mis pensamientos. Eres la razón por la que sonrío sin motivo aparente, siempre estás en mis pensamientos."
},
		{"text": "Estar cerca de ti es como caminar en un jardín lleno de flores que despiertan los sentidos y hacen que el mundo se vea más brillante."},
		{"text": "Cuando estoy contigo, siento una dulce calidez que me envuelve por completo y me hace sonreír sin razón aparente. Es como si el mundo se detuviera por un instante, dejando solo espacio para la felicidad y la alegría."},
		{"text": "Cuando estamos juntos, siento que mi mundo está completo. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia ilumina mi vida y me hace sentir vivo."},
		{"text": "Cuando estoy contigo, siento que puedo volar sin alas y que todo es posible. Eres mi razón para sonreír y mi motivación para seguir adelante. Tu presencia ilumina mi mundo y llena mis días de felicidad infinita."},
		{"text": "El mundo se vuelve más brillante, cada día es una nueva razón para sonreír y sentir la energía que no se puede explicar"},
		{"text": "El mundo se vuelve más brillante cuando estás cerca, cada día es una nueva razón para sonreír y sentir que todo tiene sentido."},
		{"text": "Cuando estás cerca, siento que mi mundo se llena de luz y todo adquiere un brillo especial. Eres la razón por la que sonrío cada día y mi motivación para seguir adelante. Tu presencia en mi vida es como un rayo de sol que ilumina mis días más oscuros."},
		{"text": "Estar contigo es como flotar en una burbuja de felicidad, donde el tiempo se detiene y solo existimos tú y yo, conectados de una manera única e indescriptible."},
		{"text":"Los latidos acelerados, las mariposas en el estómago y la sonrisa constante me hacen sentir que todo es posible."},
		{"text": "Cuando estás cerca, siento que el mundo se detiene y mi respiración se vuelve irregular. Eres mi razón de ser, la fuerza que me impulsa a seguir adelante. Tu presencia ilumina mi vida y llena mis días de alegría infinita."},
		{
  "text": "Cuando estoy contigo, siento que puedo volar sin alas, que el mundo se vuelve más vibrante y lleno de vida. Eres mi razón para sonreír cada día y mi refugio en los momentos difíciles. Tu presencia me llena de felicidad y me hace sentir completo."},
		{
  "text": "Cuando estoy contigo, siento una conexión tan profunda que mi mundo se llena de paz y felicidad. Eres mi todo, la razón por la que sonrío cada día y el motor que impulsa mis sueños. Tu presencia me hace sentir completa y me inspira a ser mejor persona." 
},
		{"text": "Estar junto a ti es como flotar en un sueño, donde cada instante se vuelve eterno y cada mirada tiene un significado único. Tu presencia llena mi mundo de una energía indescriptible, que me hace sentir completa y feliz. Eres mi razón para sonreír todos los días."},
		{"text": "Estar cerca de ti me hace sentir emociones indescriptibles, un fuego que arde en mi interior y me llena de alegría. Tu presencia ilumina mi mundo y me hace sentir vivo."},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir una energía que me llena de felicidad y me hace sonreír sin razón aparente. Es como si todo encajara perfectamente, como si estuviéramos hechos el uno para el otro."},
		{
  "text": "Estar cerca de ti es como flotar en el aire, sentir que todo es posible y que el mundo tiene un brillo especial. Tu presencia me llena de alegría y me hace sonreír sin razón aparente. Eres mi luz, mi inspiración constante." 
},
		{"text": "Siento una conexión profunda, un lazo que me une a ti de manera inexplicable. Cada vez que te veo, mi ser se llena de calma y felicidad. Eres mi refugio en medio del caos, la luz que ilumina mis días oscuros."},
		{"text": "Cuando estás cerca, siento que floto en el aire, que todo tiene sentido. Eres la razón por la que sonrío todos los días y mi motivación para seguir adelante. Tu presencia ilumina mi mundo y llena de alegría cada rincón de mi ser."},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir una conexión que trasciende las palabras y los gestos. Es como encontrar un refugio en medio de la tormenta, donde todo se vuelve tranquilo y sereno. Es una melodía que resuena en mi interior, llenándome de alegría y calma."},
		{"text": "Cuando estamos juntos, todo parece encajar perfectamente. Cada momento a tu lado es una razón para sonreír y sentir que todo va a estar bien. Tu presencia me llena de felicidad y me hace sentir completo."},
		{"text": "El sol brilla más fuerte cuando estás cerca, haciendo que todo a mi alrededor sea más cálido y brillante."},
		{"text": "La felicidad me llena cuando estoy contigo, siento que el mundo puede ser un lugar mejor y mi vida tiene sentido."},
		{"text": "Cuando estás cerca, siento que mi mundo se vuelve más brillante y cálido, como si el sol estuviera siempre a mi lado."},
		{
	"text": "Cuando estás cerca, mi mundo se ilumina y todo parece posible. Eres la razón por la que sonrío todos los días y siento una felicidad indescriptible en mi interior."
},
		{"text": "Estar junto a ti es como caminar en el aire, flotando sin gravedad. Es como ver todas las estrellas del universo brillando en una sola mirada. Es sentir que todo encaja perfectamente, sin necesidad de palabras."},
		{"text": "Tus ojos son mi refugio, el lugar donde encuentro la paz y la felicidad que necesito en cada instante."},
		{"text": "Cuando estamos juntos, mi mundo se llena de alegría y mi respiración se vuelve más profunda. Es como si todo a mi alrededor fuera más brillante y hermoso. Me siento completo/a y feliz, sabiendo que estás a mi lado."},
		{"text": "Cuando estoy contigo, siento que mi ser se eleva y todo a mi alrededor adquiere un brillo especial. Es como si el mundo entero se detuviera por un momento y solo existiéramos tú y yo. Tu presencia llena cada espacio vacío dentro de mí y me hace sentir completo."},
		{
  "text": "Cuando estás cerca, todo a mi alrededor se ilumina y siento que puedo conquistar el mundo. Cada vez que te veo, mi ser se llena de una energía inexplicable que me impulsa a seguir adelante." 
},
		{"text": "Cuando te veo, mi mundo se ilumina y siento que todo es posible. Eres mi razón para sonreír y seguir adelante cada día. Tu presencia me llena de energía y alegría, haciendo que cada momento a tu lado sea especial."},
		{
    "text": "Estar juntos, sentir que todo encaja y que el tiempo se detiene. Ver en sus ojos la certeza de que somos uno solo, sin importar lo que pase. Es una conexión tan profunda y especial, que trasciende cualquier palabra o explicación."
},
		{"text": "Cuando estás cerca, todo brilla y el mundo se llena de colores nuevos. Es como si el aire fuera más fresco y cada momento se convierte en una pequeña aventura. Tu presencia ilumina mi vida y me hace sentir completa."},
		{"text": "Cuando estoy contigo, el mundo se detiene y solo existen nuestras miradas, ese instante efímero en el que todo cobra sentido y las palabras sobran. Es como si el tiempo se ralentizara y el universo entero conspirara a nuestro favor, creando un vínculo indescriptible entre nosotros."},
		{"text": "El encuentro de dos almas que se complementan, que se entienden sin palabras. Una conexión profunda y especial que llena de felicidad y calma el alma y el ser."},
		{
  "text": "Sus ojos brillan con una luz radiante que ilumina mi existencia y me hace sentir completo. Cada vez que los veo, siento una calidez en el pecho que me llena de felicidad y esperanza. Su presencia es como un bálsamo para mi alma, un recordatorio constante de lo afortunado que soy." 
},
		{
	"text": "El tiempo se detiene cuando estás cerca, el mundo desaparece y solo existe una conexión profunda que trasciende las palabras y los gestos. Es un fuego ardiente que quema en lo más profundo de mi ser, haciéndome sentir vivo y completo."
},
		{
    "text":"Estar juntos es como si el mundo se detuviera por un instante, una conexión tan profunda que no necesita palabras para expresarse. Es sentir mariposas en el estómago y una sonrisa tonta que se dibuja en mi rostro sin darme cuenta. Es una energía inexplicable que llena cada parte de mi ser." 
},
		{"text": "Cuando estoy contigo, mi mundo se llena de una energía que me hace sentir completa y feliz. Cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser. Tu presencia ilumina mis días y me hace creer en la magia de la vida."},
		{
    "text": "Cuando mis ojos se encuentran con los suyos, siento una chispa que ilumina mi ser y me llena de una energía inexplicable. Es como si el mundo entero desapareciera y solo existiéramos nosotros dos en ese preciso instante."
},
		{
   "text":"Cuando estás cerca, siento que mi mundo se llena de luz y mi ser se eleva a un lugar maravilloso. Eres la razón por la que sonrío todos los días y el motivo de mis suspiros más profundos. Tu presencia es como una brisa suave que acaricia mi alma." 
},
		{"text": "Cuando estás cerca, mi mundo se ilumina y mi respiración se acelera. Es un sentimiento tan intenso que parece llenar cada espacio de mi ser, haciéndome sentir viva y llena de energía. Es como si todas las piezas encajaran perfectamente y todo cobrara sentido."},
		{"text": "Cuando el sol se oculta, la luz brilla en mi interior y todo parece tener sentido. Me siento completo y feliz, como si estuviera flotando en el aire. Es un sentimiento indescriptible que llena cada parte de mi ser."},
		{"text": "Estar cerca de ti hace que mi mundo sea más brillante, mi respiración se acelera y siento una conexión única que me llena de felicidad."},
		{
  "text": "El mundo se ilumina cuando estás cerca, cada palabra tuya es un susurro que acaricia mi ser. Tu presencia me llena de alegría y me hace sentir vivo en cada instante compartido. Eres mi motivo para sonreír, mi inspiración constante en este camino llamado vida."
},
		{
  "text": "El mundo se vuelve más brillante y cálido cuando estamos juntos." 
},
		{"text": "El simple pensamiento de ti me llena de alegría y felicidad, mi mente se llena de un cálido brillo que ilumina mi día."},
		{
    "text": "El mundo se llena de colores nuevos que hacen brillar los días y las noches, creando una melodía única que hace latir el alma con fuerza y alegría."
},
		{"text": "El sol brilla más fuerte cuando estás cerca, iluminando mi mundo y dándome una razón para sonreír cada día."},
		{
    "text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo parece tener sentido. Eres mi razón para sonreír y mi motivación para seguir adelante cada día. Tu presencia llena de alegría mi existencia y me hace sentir completa."
},
		{
    "text": "Las mariposas en mi estómago revolotean sin cesar, haciéndome sentir un cosquilleo constante que me hace sonreír." 
},
		{"text": "Cuando estoy contigo, siento mariposas revoloteando en mi interior y una dulce calma que me envuelve"},
		{"text": "Cuando estás cerca, siento que mi pecho se llena de una energía que me hace sonreír sin razón. Tu presencia ilumina mi mundo y me hace sentir completo."},
		{
  "text": "Estar contigo es como sentir una cálida brisa en un día soleado, es como ver el cielo lleno de estrellas brillantes. Cada momento a tu lado es una melodía que alegra mi alma y llena mi vida de felicidad."
},
		{"text": "Cuando estoy contigo, siento una calidez que me envuelve por completo y me hace sentir vivo. Es como si el mundo entero desapareciera y solo existiéramos tú y yo en este momento mágico."},
		{
    "text": "Cuando estamos juntos, siento que el mundo desaparece y solo existimos tú y yo. Es como si el tiempo se detuviera y todo lo demás dejara de importar. Cada instante a tu lado es un regalo, una conexión única que llena mi vida de felicidad y plenitud."
},
		{"text": "El encuentro de dos almas, unidas por una conexión etérea y profunda, trasciende más allá de las palabras y se convierte en una fuerza capaz de mover montañas. Es un sentimiento que nos eleva y nos transforma, llenando nuestras vidas de luz y esperanza."},
		{"text": "El toque de sus manos me hace sentir mariposas en el estómago, un cosquilleo que recorre todo mi ser y me llena de alegría."},
		{
  "text": "Siento una conexión profunda y única contigo, algo que va más allá de las palabras o gestos. Es como si nuestros pensamientos se entrelazaran en perfecta armonía. Cada encuentro es un instante mágico en el que todo parece cobrar sentido." 
},
		{"text": "Él era mi razón para sonreír, mi todo. Con él, cada día era especial y lleno de alegría. Juntos creamos un vínculo fuerte que nos unía en lo más profundo de nuestras almas. Ahora que se ha ido, siento un vacío inmenso, como si me hubieran arrancado una parte de mí."},
		{
  "text": "La presencia de esa persona en mi vida es como un rayo de sol que ilumina cada rincón oscuro, dándole un brillo especial." 
},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir una conexión profunda que trasciende las palabras y los gestos. Es un fuego ardiente que me consume, un impulso irrefrenable que me lleva a estar siempre a tu lado."},
		{"text": "Cuando estoy cerca de ti, mi respiración se acelera y siento una calidez en mi pecho que me llena de felicidad. Eres el pensamiento constante en mi mente y cada vez que te veo, no puedo evitar sonreír."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de luz y todo tiene sentido. Eres la razón por la que sonrío cada día y mi motivación para seguir adelante. Tu presencia me hace sentir completa y feliz."},
		{"text": "El simple pensamiento de esa persona hace que mi mundo sea más brillante y lleno de alegría. Su presencia me llena de calma y felicidad, haciendo que cada día sea especial."},
		{"text": "Estar cerca de ti es como encontrar un refugio donde todo se vuelve cálido y tranquilo. Es como si en tu presencia, todas las preocupaciones desaparecieran y solo quedara una sensación de paz y felicidad."},
		{"text":"Estar junto a ti es como sentir un latido que me transporta a otro lugar, donde todo es posible."},
		{"text": "Siento una conexión tan profunda contigo, que mi ser se llena de una energía única y especial. Es como si el mundo entero desapareciera a nuestro alrededor y solo existiéramos tú y yo en perfecta armonía."},
		{"text": "La presencia de esa persona llena mi ser, me hace sentir pleno y feliz. Cada momento a su lado es un regalo que atesoro en lo más profundo de mi ser. Su compañía ilumina mis días y su sonrisa me llena de alegría. "},
		{"text": "Cuando estás cerca, mi pecho se llena de una energía que me hace sentir viva. Es como si todo a mi alrededor cobrara vida y cada momento se convirtiera en un instante irrepetible. Esa conexión única que tenemos es lo que me hace sonreír sin razón aparente."},
		{
    "text": "El mundo se ilumina cuando estás cerca, cada instante se vuelve un suspiro que me atrapa y me hace sentir completo. Tu presencia llena mi ser de una energía que no puedo explicar, un fuego que arde en lo más profundo de mi ser."
},
		{"text": "En cada latido, siento la fuerza que me impulsa a buscar lo mejor para ti, a protegerte y cuidarte siempre."},
		{
    "text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo adquiere un brillo especial. Es como si el tiempo se detuviera y solo existiéramos tú y yo, en una conexión única e inexplicable. Tu presencia es mi refugio, donde encuentro paz y felicidad absoluta."
},
		{"text": "El encuentro de dos almas que se complementan, que se entienden sin palabras y que juntas crean un vínculo eterno"},
		{"text": "Cuando estoy cerca de ti, siento una calidez que ilumina mi ser y me llena de energía. Es como si el mundo entero desapareciera y solo existiéramos tú y yo. Esa conexión especial que tenemos me hace sentir viva y completa."},
		{"text": "Cuando estás cerca, mi mundo se llena de alegría y mi ser se ilumina, como si todo cobrara sentido y cada momento se convirtiera en un tesoro invaluable. Eres el motivo que me impulsa a seguir adelante cada día, eres mi razón de ser."},
		{"text": "Cuando él está cerca, siento que el tiempo se detiene y mi mundo se llena de una energía que me hace sonreír sin razón aparente."},
		{"text": "El encuentro de dos almas que se funden en un abrazo eterno, donde cada mirada habla sin palabras y cada gesto es una caricia invisible."},
		{"text": "Cuando estoy contigo, siento que mi mundo se llena de alegría y mi ser se eleva a otro nivel."},
		{
  "text": "Un cálido latido me envuelve, creando una conexión profunda que llena mi ser de felicidad y plenitud. Es como si el mundo se detuviera en ese instante, dejando solo espacio para la alegría y la paz." 
},
		{
    "text": "Cuando estoy contigo, siento que mi pecho se llena de una emoción indescriptible, como si el mundo entero se uniera en un solo instante. Es como si cada parte de mí encontrara su lugar y todo encajara perfectamente. Eres la razón por la que mi sonrisa nunca desaparece." 
},
		{"text": "Cuando estoy contigo, siento que mi mundo se ilumina y todo parece posible. Tu presencia me llena de alegría y cada momento a tu lado es un regalo. Eres el motivo de mis sonrisas y mi inspiración diaria."},
		{"text": "Encontré en ti todo lo que buscaba, un motivo para sonreír cada día y una razón para querer ser mejor."},
		{"text": "Estar cerca de ti es como flotar en el aire, sentir cómo las mariposas revolotean en mi interior y tener una sonrisa permanente en mi rostro. Todo se vuelve más brillante y hermoso cuando estás a mi lado."},
		{
  "text": "Sus pensamientos siempre vuelan hacia esa persona especial, su sonrisa se ilumina al recordar sus momentos juntos. Cada vez que están cerca, siente una conexión única y especial, como si el mundo entero desapareciera a su alrededor. Es un sentimiento que lo llena de felicidad y le da esperanza en el futuro."
},
		{
	"text": "Cuando estás cerca, siento que todo es posible. El mundo se vuelve más brillante y mi respiración se acelera. Tu presencia llena cada espacio vacío en mi ser y me hace sentir completo. No puedo evitar sonreír cuando pienso en ti." 
},
		{
  "text": "Cuando nuestras miradas se cruzan, el mundo a nuestro alrededor desaparece y solo quedan nuestros latidos en sincronía. Es como si todo cobrara vida y cada instante se llena de un brillo especial que ilumina nuestra existencia." 
},
		{
  "text": "El mundo se ilumina, las mariposas revolotean en mi estómago y el tiempo parece detenerse cuando estoy contigo. Tu presencia llena mi vida de una alegría indescriptible y cada momento a tu lado es un regalo que atesoro en lo más profundo de mi ser."
},
		{
	"text": "El mundo se ilumina cuando estás cerca, cada mirada tuya es un rayo de luz que me llena de felicidad y me hace sentir completo. Eres mi razón para sonreír y mi inspiración en cada paso que doy."
},
		{"text": "Estar cerca de ti es como sentir un fuego que arde dentro de mí, una energía que me llena de vida y me hace vibrar en cada encuentro. Tu presencia es la chispa que enciende mi existencia y me impulsa a seguir adelante."},
		{
    "text": "Cuando estás cerca, mi respiración se acelera y siento que todo a mi alrededor se vuelve más brillante. Eres la razón por la que sonrío cada día y por la que mi mundo está lleno de felicidad. Gracias por hacerme sentir tan especial." 
},
		{
	"text": "Estar contigo es como flotar en un sueño, donde todo es perfecto y no puedo evitar sonreír cada vez que te veo. Tu presencia llena mi mundo de alegría y me hace sentir completa."
},
		{
	"text": "Cuando estoy contigo, siento que todo es posible. Eres mi fuente de felicidad y tranquilidad en medio del caos. Tu presencia ilumina mi existencia y llena mis días de alegría. Eres mi refugio en tiempos difíciles y el motivo por el cual sonrío cada día."
},
		{"text": "Cuando estoy contigo, siento que el tiempo se detiene y mi mundo se llena de colores brillantes. Eres mi inspiración, mi motivo para sonreír todos los días. Tu presencia me llena de alegría y me hace sentir completo."}
	]
}